[
	{
		category: 'Дизайн квартир',
		createdon: 1569832913,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-proekt-kvartiryi-midnight-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2625',

		PAGETITLE: 'ДИЗАЙН ПРОЕКТ КВАРТИРЫ MIDNIGHT FLAT',
		'Папка с фото': 100,
		'Основное изображение': 'http://zrobym.by/images/projects/MIDNIGHT FLAT/реализация1/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Екатерина Рулинская, Алексей Кораблев',
			Видео: 'Дмитрий Логан',
			Фото: 'Александра Кононченко',
			Расположение: 'пр-т Победителей 135, Минск, Беларусь',
			Площадь: '60 м.кв.',
			'Год реализации': '2018'
		},
		Координаты: '53.942825, 27.461795',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Хозяин квартиры из Италии, поэтому она предназначена для временного пребывания. Этим обусловлено полное отсутствие шкафов и небольшая кухня. Она имеет систему поворотно-сдвижных фасадов. Таким образом, в закрытом виде кухня становится полноценной частью гостиной. По просьбе хозяина, мы старались максимально избегать ярких тонов и не выходить за рамки монохромной гаммы. Другим его пожеланием было использование только локального и направленного освещения. В итоге, каждая зона приобрела свою атмосферу. Для этого проекта был специально разработан светильник Alpha and Omega (разные по диаметру круги на стене в гостиной, которые за счет своей подсветки сзади будто бы оторваны от стены и парят в воздухе. Они напоминают планеты на фоне градиентной стены (переход от глубоко-синего к серому символизирует глубины космоса). Освещение и цветовая гамма вместе образовали таинственную, космическую атмосферу.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MIDNIGHT FLAT/п6.jpg',
			'Экспликация плана': [
				{
					room: 'Холл',
					square: '6,2'
				},
				{
					room: 'Санузел',
					square: '3,6'
				},
				{
					room: 'Кухня-гостиная',
					square: '31,7'
				},
				{
					room: 'Спальня',
					square: '9'
				},
				{
					room: 'Лоджия 1',
					square: '4,4'
				},
				{
					room: 'Лоджия 2',
					square: '4,5'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/MIDNIGHT FLAT/42.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/MIDNIGHT FLAT/43.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/MIDNIGHT FLAT/44.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2417.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2428.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2436.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2437.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2438.jpg',
				room: 'Холл'
			},
			{
				file: '2439.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2440.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2441.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2442.jpg',
				room: 'Холл'
			},
			{
				file: '2418.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2419.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2420.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2421.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2422.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2423.jpg',
				room: 'Лоджия 1'
			},
			{
				file: '2424.jpg',
				room: 'Спальня'
			},
			{
				file: '2425.jpg',
				room: 'Спальня'
			},
			{
				file: '2426.jpg',
				room: 'Спальня'
			},
			{
				file: '2427.jpg',
				room: 'Спальня'
			},
			{
				file: '2429.jpg',
				room: 'Спальня'
			},
			{
				file: '2430.jpg',
				room: 'Спальня'
			},
			{
				file: '2431.jpg',
				room: 'Спальня'
			},
			{
				file: '2432.jpg',
				room: 'Спальня'
			},
			{
				file: '2433.jpg',
				room: 'Лоджия 2'
			},
			{
				file: '2434.jpg',
				room: 'Санузел'
			},
			{
				file: '2435.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832904,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-kvartiryi-m125.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2624',

		PAGETITLE: 'ДИЗАЙН КВАРТИРЫ M125',
		'Папка с фото': 99,
		'Основное изображение': 'http://zrobym.by/images/projects/M125/превью.jpg',
		'Краткое описание': 'Дизайн интерьера квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Андрусь Bezdar',
			Расположение: 'пр-т Дзержинского, Минск, Беларусь',
			Площадь: '88,1 м.кв.',
			Год: '2018'
		},
		Координаты: '53.846449, 27.475728',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Эта квартира была разработана для молодой пары. Она расположена в одном из новых районов Минска. Целью проекта было создание просторного и светлого пространства. Это было достигнуто благодаря тому, что мы старались по возможности отказаться от глухих перегородок, либо заменяли их на стеклянные. Это позволило заполнить квартиру светом. Вся мягкая и корпусная мебель, а также свет разработаны специально для этого проекта. Здесь практически нет готовых предметов интерьера, а все производится на заказ</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/M125/17.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня/гостиная',
					square: '27,84'
				},
				{
					room: 'Зона прихожей',
					square: '8,14'
				},
				{
					room: 'Спальня',
					square: '14,38'
				},
				{
					room: 'Ванная комната',
					square: '4,06'
				},
				{
					room: 'Детская комната',
					square: '21,56'
				},
				{
					room: 'Гостевой санузел',
					square: '3,21'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2370.jpg',
				room: 'Кухня/гостиная'
			},
			{
				file: '2379.jpg',
				room: 'Кухня/гостиная'
			},
			{
				file: '2380.jpg',
				room: 'Кухня/гостиная'
			},
			{
				file: '2381.jpg',
				room: 'Кухня/гостиная'
			},
			{
				file: '2382.jpg',
				room: 'Кухня/гостиная'
			},
			{
				file: '2383.jpg',
				room: 'Зона прихожей'
			},
			{
				file: '2384.jpg',
				room: 'Зона прихожей'
			},
			{
				file: '2385.jpg',
				room: 'Зона прихожей'
			},
			{
				file: '2386.jpg',
				room: 'Спальня'
			},
			{
				file: '2371.jpg',
				room: 'Спальня'
			},
			{
				file: '2372.jpg',
				room: 'Спальня'
			},
			{
				file: '2373.jpg',
				room: 'Детская комната'
			},
			{
				file: '2374.jpg',
				room: 'Детская комната'
			},
			{
				file: '2375.jpg',
				room: 'Детская комната'
			},
			{
				file: '2376.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2377.jpg',
				room: 'Гостевой санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832895,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-interera-kvartiryi-va.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2623',

		PAGETITLE: 'ДИЗАЙН ИНТЕРЬЕРА КВАРТИРЫ VA',
		'Папка с фото': 98,
		'Основное изображение': 'http://zrobym.by/images/projects/VA/превью.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Алексей Кораблев',
			Расположение: 'пр-т Дзержинского, Минск, Беларусь',
			Площадь: '120 м.кв.',
			Год: '2018'
		},
		Координаты: '53.886923, 27.520392',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект двухуровневого апартамента для молодой семьи с двумя маленькими детьми. В основе проекта лежит любовь заказчиков к голубому и светлым пастельным тонам. </p>
<p>Планировка в квартире практически не изменилась. На первом уровне расположены помещения общей комнаты, совмещенной с кухней, санузел, а также подсобное помещение с постирочной и кладовой. На втором уровне - обустроен спальный блок с двумя детскими спальнями, одной очень большой хозяйской спальней и ванной комнатой.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/VA/23.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '37,22'
				},
				{
					room: 'Санузел',
					square: '1,84'
				},
				{
					room: 'Балкон 1',
					square: '4,07'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/VA/24.jpg',
			'Экспликация плана': [
				{
					room: 'Хол',
					square: '9,08'
				},
				{
					room: 'Ванная комната',
					square: '4,86'
				},
				{
					room: 'Детская комната 1',
					square: '11,75'
				},
				{
					room: 'Балкон 2',
					square: '4,05'
				},
				{
					room: 'Детская комната 2',
					square: '11,85'
				},
				{
					room: 'Спальня',
					square: '32,66'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2345.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2356.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2362.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2363.jpg',
				room: 'Санузел'
			},
			{
				file: '2364.jpg',
				room: 'Санузел'
			},
			{
				file: '2365.jpg',
				room: 'Балкон 1'
			},
			{
				file: '2366.jpg',
				room: 'Балкон 1'
			},
			{
				file: '2367.jpg',
				room: 'Хол'
			},
			{
				file: '2368.jpg',
				room: 'Хол'
			},
			{
				file: '2346.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2347.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2348.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '2349.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '2350.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '2351.jpg',
				room: 'Балкон 2'
			},
			{
				file: '2352.jpg',
				room: 'Балкон 2'
			},
			{
				file: '2353.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '2354.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '2355.jpg',
				room: 'Спальня'
			},
			{
				file: '2357.jpg',
				room: 'Спальня'
			},
			{
				file: '2358.jpg',
				room: 'Спальня'
			},
			{
				file: '2359.jpg',
				room: 'Спальня'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832887,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-kvartiryi-gh15.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2622',

		PAGETITLE: 'ДИЗАЙН КВАРТИРЫ GH15',
		'Папка с фото': 97,
		'Основное изображение': 'http://zrobym.by/images/projects/GH15/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Валерия Павлова',
			Расположение: 'ул. Грибоедова, г. Минск, Беларусь',
			Площадь: '50 м.кв.',
			Год: '2018'
		},
		Координаты: '53.911858, 27.527345',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Независимость. Беспрепятственность. Абсолютная практичность <br />Эти три слова очень близко характеризуют концепцию проекта, интерьер и самого заказчика. Отказ от  использования светлых оттенков в каждом помещении квартиры, навязанных временем, огромных загромождающих шкафов и мебели, которая никогда не будет функционально задействована. Мы примененили тонкое сечение в профиле стеклянных перегородок для зонирования, которое не дробит пространство, а напротив объединяет его. Все это создаёт образ брутального мужского интерьера с характером. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/GH15/11.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '32,2'
				},
				{
					room: 'Спальня',
					square: '11,4'
				},
				{
					room: 'Ванная комната',
					square: '4,8'
				},
				{
					room: 'Прихожая',
					square: '4,7'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2333.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2336.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2337.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2338.jpg',
				room: 'Спальня'
			},
			{
				file: '2339.jpg',
				room: 'Спальня'
			},
			{
				file: '2340.jpg',
				room: 'Спальня'
			},
			{
				file: '2341.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2342.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2343.jpg',
				room: 'Прихожая'
			},
			{
				file: '2334.jpg',
				room: 'Прихожая'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832877,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/living-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2621',

		PAGETITLE: 'LIVING APARTMENT',
		'Папка с фото': 95,
		'Основное изображение': 'http://zrobym.by/images/projects/living apartment/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Елизавета Иотко, Алексей Кораблев',
			Расположение: 'пр-т Победителей, Минск, Беларусь',
			Площадь: '65,1 м.кв.',
			Год: '2018'
		},
		Координаты: '53.942825, 27.461795',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Особенностью проекта для нас стало пожелание заказчика полностью отказаться от гостиной зоны с телевизором и диваном. Поэтому основным помещением стала кухня и барный стол, за которым могут собираться гости.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/living apartment/17.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня',
					square: '12,7'
				},
				{
					room: 'Прихожая',
					square: '10,8'
				},
				{
					room: 'Детская комната',
					square: '11,1'
				},
				{
					room: 'Спальня',
					square: '16,5'
				},
				{
					room: 'Туалет',
					square: '2,8'
				},
				{
					room: 'Ванная комната',
					square: '3,8'
				},
				{
					room: 'Балкон',
					square: '3,3'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2293.jpg',
				room: 'Кухня'
			},
			{
				file: '2302.jpg',
				room: 'Кухня'
			},
			{
				file: '2303.jpg',
				room: 'Кухня'
			},
			{
				file: '2304.jpg',
				room: 'Прихожая'
			},
			{
				file: '2305.jpg',
				room: 'Прихожая'
			},
			{
				file: '2306.jpg',
				room: 'Балкон'
			},
			{
				file: '2307.jpg',
				room: 'Спальня'
			},
			{
				file: '2308.jpg',
				room: 'Спальня'
			},
			{
				file: '2309.jpg',
				room: 'Детская комната'
			},
			{
				file: '2294.jpg',
				room: 'Детская комната'
			},
			{
				file: '2295.jpg',
				room: 'Детская комната'
			},
			{
				file: '2296.jpg',
				room: 'Детская комната'
			},
			{
				file: '2297.jpg',
				room: 'Туалет'
			},
			{
				file: '2298.jpg',
				room: 'Туалет'
			},
			{
				file: '2299.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2300.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832867,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/pink-and-wood-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2620',

		PAGETITLE: 'PINK AND WOOD APARTMENT',
		'Папка с фото': 94,
		'Основное изображение': 'http://zrobym.by/images/projects/Pink and Wood apartment/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитектор: 'Алексей Кораблев',
			Фото: 'Александра Кононченко',
			Расположение: 'Минск, Беларусь',
			Площадь: '46 м.кв.',
			Год: '2018'
		},
		Координаты: '53.929998, 27.549461',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>В квартире-студии PINK AND WOOD APARTMENT мы убрали абсолютно все перегородки, чтобы пространство стало главной доминантой. В дополнение к этому, попытка найти белорусские черты в интерьере, сформировала простой и лаконичный дизайн. Аскетизм в деталях помогает сосредоточить внимание на форме мебели, ее материале и функциональности. Важным становится понимание пространства, ощущения прикосновений к материалам и тканям, определение точной функции каждого предмета, что находится в квартире. Все материалы экологичны и натуральны, это увеличивает ценность заложенных решений и делает пространство более органичным.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Pink and Wood apartment/31.jpg',
			'Экспликация плана': [
				{
					room: 'Общая комната',
					square: '35'
				},
				{
					room: 'Ванная комната',
					square: '4,6'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Pink and Wood apartment/41.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/Pink and Wood apartment/42.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/Pink and Wood apartment/43.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2257.jpg',
				room: 'Общая комната'
			},
			{
				file: '2268.jpg',
				room: 'Общая комната'
			},
			{
				file: '2279.jpg',
				room: 'Общая комната'
			},
			{
				file: '2282.jpg',
				room: 'Общая комната'
			},
			{
				file: '2287.jpg',
				room: 'Общая комната'
			},
			{
				file: '2288.jpg',
				room: 'Общая комната'
			},
			{
				file: '2289.jpg',
				room: 'Общая комната'
			},
			{
				file: '2290.jpg',
				room: 'Общая комната'
			},
			{
				file: '2291.jpg',
				room: 'Общая комната'
			},
			{
				file: '2258.jpg',
				room: 'Общая комната'
			},
			{
				file: '2259.jpg',
				room: 'Общая комната'
			},
			{
				file: '2260.jpg',
				room: 'Общая комната'
			},
			{
				file: '2261.jpg',
				room: 'Общая комната'
			},
			{
				file: '2262.jpg',
				room: 'Общая комната'
			},
			{
				file: '2263.jpg',
				room: 'Общая комната'
			},
			{
				file: '2264.jpg',
				room: 'Общая комната'
			},
			{
				file: '2265.jpg',
				room: 'Общая комната'
			},
			{
				file: '2266.jpg',
				room: 'Общая комната'
			},
			{
				file: '2267.jpg',
				room: 'Общая комната'
			},
			{
				file: '2269.jpg',
				room: 'Общая комната'
			},
			{
				file: '2270.jpg',
				room: 'Общая комната'
			},
			{
				file: '2271.jpg',
				room: 'Общая комната'
			},
			{
				file: '2272.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2273.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2274.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2275.jpg',
				room: 'Общая комната'
			},
			{
				file: '2276.jpg',
				room: 'Общая комната'
			},
			{
				file: '2277.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2278.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2280.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {
			video: `<iframe width="853" height="480" src="https://www.youtube.com/embed/hYKkv3hClEE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`
		}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832860,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/prs.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2619',

		PAGETITLE: 'PRS',
		'Папка с фото': 93,
		'Основное изображение': 'http://zrobym.by/images/projects/PRS/превью.jpg',
		'Краткое описание': 'Дизайн интерьера квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: ' Андрей Лычковский, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'г. Минск, Беларусь',
			Площадь: '132 м.кв.',
			Год: '2018'
		},
		Координаты: '53.906740, 27.532384',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/PRS/21.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '53,48'
				},
				{
					room: 'Холл',
					square: '21,39'
				},
				{
					room: 'Спальня',
					square: '17,0'
				},
				{
					room: 'Детская комната',
					square: '19,82'
				},
				{
					room: 'Ванная комната 1',
					square: '7,08'
				},
				{
					room: 'Ванная комната 2',
					square: '6,78'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2236.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2247.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2249.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2250.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2251.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2252.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2253.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2254.jpg',
				room: 'Холл'
			},
			{
				file: '2255.jpg',
				room: 'Холл'
			},
			{
				file: '2237.jpg',
				room: 'Холл'
			},
			{
				file: '2238.jpg',
				room: 'Спальня'
			},
			{
				file: '2239.jpg',
				room: 'Спальня'
			},
			{
				file: '2240.jpg',
				room: 'Спальня'
			},
			{
				file: '2241.jpg',
				room: 'Детская комната'
			},
			{
				file: '2242.jpg',
				room: 'Детская комната'
			},
			{
				file: '2243.jpg',
				room: 'Ванная комната 1'
			},
			{
				file: '2244.jpg',
				room: 'Ванная комната 1'
			},
			{
				file: '2245.jpg',
				room: 'Ванная комната 2'
			},
			{
				file: '2246.jpg',
				room: 'Ванная комната 2'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832848,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/knitted-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2618',

		PAGETITLE: 'KNITTED FLAT',
		'Папка с фото': 92,
		'Основное изображение': 'http://zrobym.by/images/projects/knitted flat/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects ',
			Архитекторы: 'Роман Мохаммад, Юлия Барылюк ',
			Расположение: 'г. Минск, Беларусь ',
			Площадь: '94 м.кв.',
			Год: '2018'
		},
		Координаты: '53.921950, 27.625450',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект интерьера был разработан для молодой пары. Основное пожелание заказчиков было создание уютной атмосферы и использование ярких цветов. Мы внесли минимальные изменения в планировку, лишь добавили 2 гардеробные. В квартире использовано много дерева, а для того чтобы это смотрелось органично, мы использовали 3 различных варианта фасадов - фрезерованные, шпонированные и тонированные</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/knitted flat/14.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '59,65'
				},
				{
					room: 'Лоджия',
					square: '6,10'
				},
				{
					room: 'Спальня',
					square: '14,98'
				},
				{
					room: 'Ванная комната',
					square: '6,12'
				},
				{
					room: 'Санузел',
					square: '1,98'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2221.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2227.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2228.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2229.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2230.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2231.jpg',
				room: 'Лоджия'
			},
			{
				file: '2232.jpg',
				room: 'Лоджия'
			},
			{
				file: '2233.jpg',
				room: 'Спальня'
			},
			{
				file: '2234.jpg',
				room: 'Спальня'
			},
			{
				file: '2222.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2223.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2224.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2225.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832840,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/zaharava-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2617',

		PAGETITLE: 'ZAHARAVA APARTMENT',
		'Папка с фото': 91,
		'Основное изображение': 'http://zrobym.by/images/projects/ZAHARAVA APARTMENT/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Наталья Ракша',
			Расположение: 'ул. Захарова, Минск, Беларусь',
			Площадь: '94,6 м.кв.',
			Год: '2018'
		},
		Координаты: '53.898379, 27.583265',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект интерьера квартиры разработан для молодой семьи с двумя детьми. Основным пожеланием нашего клиента являлось создание гармоничного, современного и функционального интерьера, с небольшими цветовыми акцентами. Светлый оттенок дерева, нежно-розовый, песочный, серо-голубой в сочетании с глубоким синим и насыщенным терракотовым - основа цветовой палитры интерьера. А простота форм и минимализм в деталях задают спокойный фон, в котором каждое событие проживается ярче.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZAHARAVA APARTMENT/19.jpg',
			'Экспликация плана': [
				{
					room: 'Холл',
					square: '10,5'
				},
				{
					room: 'Гостиная',
					square: '18,5'
				},
				{
					room: 'Кухня',
					square: '11,7'
				},
				{
					room: 'Спальня',
					square: '15,1'
				},
				{
					room: 'Детская комната',
					square: '15,3'
				},
				{
					room: 'Ванная комната 1',
					square: '5,9'
				},
				{
					room: 'Ванная комната 2',
					square: '4,7'
				},
				{
					room: 'Гардеробная',
					square: '8,5'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2201.jpg',
				room: 'Холл'
			},
			{
				file: '2212.jpg',
				room: 'Холл'
			},
			{
				file: '2213.jpg',
				room: 'Гостиная'
			},
			{
				file: '2214.jpg',
				room: 'Гостиная'
			},
			{
				file: '2215.jpg',
				room: 'Гостиная'
			},
			{
				file: '2216.jpg',
				room: 'Кухня'
			},
			{
				file: '2217.jpg',
				room: 'Кухня'
			},
			{
				file: '2218.jpg',
				room: 'Кухня'
			},
			{
				file: '2219.jpg',
				room: 'Спальня'
			},
			{
				file: '2202.jpg',
				room: 'Спальня'
			},
			{
				file: '2203.jpg',
				room: 'Спальня'
			},
			{
				file: '2204.jpg',
				room: 'Гардеробная'
			},
			{
				file: '2205.jpg',
				room: 'Детская комната'
			},
			{
				file: '2206.jpg',
				room: 'Детская комната'
			},
			{
				file: '2207.jpg',
				room: 'Ванная комната 2'
			},
			{
				file: '2208.jpg',
				room: 'Ванная комната 2'
			},
			{
				file: '2209.jpg',
				room: 'Ванная комната 1'
			},
			{
				file: '2210.jpg',
				room: 'Ванная комната 1'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832834,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/sand-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2616',

		PAGETITLE: 'SAND FLAT',
		'Папка с фото': 90,
		'Основное изображение': 'http://zrobym.by/images/projects/Sand Flat/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Юлия Барылюк, Андрусь Bezdar',
			Расположение: 'г. Минск, Беларусь',
			Площадь: '113 м.кв.',
			Год: '2018'
		},
		Координаты: '53.942984, 27.457312',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Основная концепция интерьера была в том, чтобы спрятать всю техническую составляющую квартиры, таким образом мы спроектировали кухню, которая на неё абсолютно не похожа (использована встроенная индукционная варочная панель, встроенная в столешницу вытяжка и встроенный смеситель). В зоне гостиной и спальне мы также запроектировали нишу под телевизор, чтобы он был вровень со стеной.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Sand Flat/19.jpg',
			'Экспликация плана': [
				{
					room: 'Холл / кухня / гостиная',
					square: '65,11'
				},
				{
					room: 'Детская комната',
					square: '15,84'
				},
				{
					room: 'Спальня',
					square: '20,11'
				},
				{
					room: 'Ванная комната',
					square: '7,30'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2181.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2192.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2193.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2194.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2195.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2196.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2198.jpg',
				room: 'Детская комната'
			},
			{
				file: '2199.jpg',
				room: 'Детская комната'
			},
			{
				file: '2182.jpg',
				room: 'Спальня'
			},
			{
				file: '2183.jpg',
				room: 'Спальня'
			},
			{
				file: '2184.jpg',
				room: 'Спальня'
			},
			{
				file: '2185.jpg',
				room: 'Спальня'
			},
			{
				file: '2186.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2187.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2188.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2189.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2190.jpg',
				room: 'Холл / кухня / гостиная'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832822,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/beige.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2615',

		PAGETITLE: 'BEIGE',
		'Папка с фото': 88,
		'Основное изображение': 'http://zrobym.by/images/projects/BEIGE/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Гордийко, Андрусь Bezdar',
			Расположение: 'г. Минск, Беларусь',
			Площадь: '97,6 м.кв.',
			Год: '2017'
		},
		Координаты: '53.9000000, 27.5666700',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/BEIGE/19.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '34,7'
				},
				{
					room: 'Спальня',
					square: '14,7'
				},
				{
					room: 'Детская комната',
					square: '17,1'
				},
				{
					room: 'Рабочая зона',
					square: '7,2'
				},
				{
					room: 'Санузел',
					square: '2,3'
				},
				{
					room: 'Ванная комната',
					square: '5,6'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2161.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2172.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2173.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2174.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2175.jpg',
				room: 'Рабочая зона'
			},
			{
				file: '2176.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2177.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2178.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2179.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2162.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2163.jpg',
				room: 'Спальня'
			},
			{
				file: '2164.jpg',
				room: 'Спальня'
			},
			{
				file: '2165.jpg',
				room: 'Детская комната'
			},
			{
				file: '2166.jpg',
				room: 'Детская комната'
			},
			{
				file: '2167.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2168.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2169.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2170.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512116,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-gubica.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2613',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ GUBICA',
		'Папка с фото': 158,
		'Основное изображение': 'http://zrobym.by/images/projects/GUBICA/превью!.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Алексей Кораблев',
			Расположение: 'д. Губица, Витебская область, Беларусь',
			Площадь: '200 м.кв.',
			Год: '2018'
		},
		Координаты: '55.310160, 29.542095',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/GUBICA/8.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/GUBICA/9.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3670.jpg',
				room: ''
			},
			{
				file: '3672.jpg',
				room: ''
			},
			{
				file: '3674.jpg',
				room: ''
			},
			{
				file: '3675.jpg',
				room: ''
			},
			{
				file: '3676.jpg',
				room: ''
			},
			{
				file: '3677.jpg',
				room: ''
			},
			{
				file: '3678.jpg',
				room: ''
			},
			{
				file: '3669.jpg',
				room: ''
			},
			{
				file: '3671.jpg',
				room: ''
			},
			{
				file: '3673.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512111,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/hd-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2612',

		PAGETITLE: 'HD HOUSE',
		'Папка с фото': 159,
		'Основное изображение': 'http://zrobym.by/images/projects/HD HOUSE/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Янина Новикова, Андрусь Bezdar',
			Площадь: '180 м.кв.',
			Год: '2018'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2018,
		'Описание проекта': `<p>Модульный дом, имеющий 3 стадии роста.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/HD HOUSE/11.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/HD HOUSE/12.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/HD HOUSE/схема блокирования гиф.gif',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3682.jpg',
				room: ''
			},
			{
				file: '3687.jpg',
				room: ''
			},
			{
				file: '3688.jpg',
				room: ''
			},
			{
				file: '3689.jpg',
				room: ''
			},
			{
				file: '3690.jpg',
				room: ''
			},
			{
				file: '3691.jpg',
				room: ''
			},
			{
				file: '3692.jpg',
				room: ''
			},
			{
				file: '3693.jpg',
				room: ''
			},
			{
				file: '3694.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512105,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-square-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2611',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ SQUARE HOUSE',
		'Папка с фото': 160,
		'Основное изображение': 'http://zrobym.by/images/projects/SQUARE HOUSE/превью1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Егор Парафенюк, Андрусь Bezdar',
			Площадь: '170 м.кв.',
			Год: '2017'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2017,
		'Описание проекта': `<p>Простой быстросборный дом, состоящий из двух модулей, навеса для автомобиля и террасы.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/SQUARE HOUSE/6.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/SQUARE HOUSE/7.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/SQUARE HOUSE/схема блокирования гиф.gif',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3698.jpg',
				room: ''
			},
			{
				file: '3699.jpg',
				room: ''
			},
			{
				file: '3700.jpg',
				room: ''
			},
			{
				file: '3701.jpg',
				room: ''
			},
			{
				file: '3702.jpg',
				room: ''
			},
			{
				file: '3705.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512099,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-strong-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2610',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ STRONG HOUSE',
		'Папка с фото': 161,
		'Основное изображение': 'http://zrobym.by/images/projects/STRONG HOUSE/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Андрусь Bezdar',
			Площадь: '174,5 м.кв.',
			Год: '2017'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2017,
		'Описание проекта': `<p>Быстросборный модульный дом, состоящий из 3-х модулей.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/STRONG HOUSE/план-1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/STRONG HOUSE/план-2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/STRONG HOUSE/план-3.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/STRONG HOUSE/001.gif',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3709.jpg',
				room: ''
			},
			{
				file: '3710.jpg',
				room: ''
			},
			{
				file: '3716.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512094,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dream-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2609',

		PAGETITLE: 'DREAM HOUSE',
		'Папка с фото': 162,
		'Основное изображение': 'http://zrobym.by/images/projects/DREAM HOUSE/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артём Ермолинский, Андрусь Bezdar',
			Площадь: '170 м.кв. ',
			Год: '2018'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2018,
		'Описание проекта': `<p>Cовременный модульный дом, спроектированный для молодых людей, ведущих активный образ жизни.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/DREAM HOUSE/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/DREAM HOUSE/план1.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/DREAM HOUSE/план2.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/DREAM HOUSE/схема блокирования гиф.gif',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3717.jpg',
				room: ''
			},
			{
				file: '3718.jpg',
				room: ''
			},
			{
				file: '3722.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512090,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/gedupes-gatve.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2608',

		PAGETITLE: 'GEDUPĖS GATVĖ',
		'Папка с фото': 163,
		'Основное изображение': 'http://zrobym.by/images/projects/Gedupės gatvė/п2.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Квартальная застройка||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Студия: 'JP architects',
			Архитекторы: 'Влад Сидоренко, Александр Жаловский, Андрусь Bezdar, Алексей Кораблев',
			Видео: 'Ирина Рондаль, Алеся Ботникова',
			Расположение: 'Вильнюс, Литва',
			Площадь: 'дом 1: 154 м.кв. ',
			Площадь: 'дом 2: 142 м.кв.',
			Площадь: 'дом 3: 137 м.кв. ',
			Площадь: 'дом 4: 142 м.кв.',
			Год: '2016'
		},
		Координаты: '54.7165995, 25.1739504',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Gedupės gatvė/16.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Gedupės gatvė/17.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/Gedupės gatvė/19.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/Gedupės gatvė/20.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3725.jpg',
				room: ''
			},
			{
				file: '3726.jpg',
				room: ''
			},
			{
				file: '3727.jpg',
				room: ''
			},
			{
				file: '3728.jpg',
				room: ''
			},
			{
				file: '3729.jpg',
				room: ''
			},
			{
				file: '3730.jpg',
				room: ''
			},
			{
				file: '3731.jpg',
				room: ''
			},
			{
				file: '3732.jpg',
				room: ''
			},
			{
				file: '3733.jpg',
				room: ''
			},
			{
				file: '3741.jpg',
				room: ''
			},
			{
				file: '3742.jpg',
				room: ''
			},
			{
				file: '3743.jpg',
				room: ''
			},
			{
				file: '3744.jpg',
				room: ''
			},
			{
				file: '3745.jpg',
				room: ''
			},
			{
				file: '3734.jpg',
				room: ''
			},
			{
				file: '3735.jpg',
				room: ''
			},
			{
				file: '3736.jpg',
				room: ''
			},
			{
				file: '3737.jpg',
				room: ''
			},
			{
				file: '3738.jpg',
				room: ''
			},
			{
				file: '3739.jpg',
				room: ''
			},
			{
				file: '3740.jpg',
				room: ''
			},
			{
				file: '3746.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512085,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/fasadyi-mf.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2607',

		PAGETITLE: 'ФАСАДЫ MF',
		'Папка с фото': 164,
		'Основное изображение': 'http://zrobym.by/images/projects/Фасады MF/превью!.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Никита Шведов, Святослав Болотников, Алексей Кораблев',
			Расположение: 'г. Заславль, Минская область, Беларусь',
			Площадь: '2400 м.кв.',
			Год: '2018'
		},
		Координаты: '54.005275, 27.280572',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Фасады производственного корпуса Mark Formelle.</p>
<p><strong>Фасадные материалы.</strong> Стены - естественный камень. Декоративные панели - перфорированные металл. Внешние стены - штукатурка. Надстроенный этаж - штукатурка. Крыша - фальцевая кровля.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Фасады MF/9a.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3754.jpg',
				room: ''
			},
			{
				file: '3755.jpg',
				room: ''
			},
			{
				file: '3756.jpg',
				room: ''
			},
			{
				file: '3757.jpg',
				room: ''
			},
			{
				file: '3758.jpg',
				room: ''
			},
			{
				file: '3759.jpg',
				room: ''
			},
			{
				file: '3760.jpg',
				room: ''
			},
			{
				file: '3761.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512080,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-drrzd.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2606',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ DRRZD',
		'Папка с фото': 165,
		'Основное изображение': 'http://zrobym.by/images/projects/DRRZD/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Реконструкция||Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитектор: 'Андрей Лычковский, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'д. Дроздово, Минская область, Беларусь',
			Площадь: '123 м.кв.',
			'Год проектирования': '2017',
			'Планируемый год реализации': '2018'
		},
		Координаты: '53.988834, 27.623968',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Реконструкция дома.</p>
<p>Иногда случается так, что заказчики к нам приходят, чтобы реанимировать свой дом. Так произошло и с проектом в деревне Дроздово. Был построен дом, который совершенно не соответствует желаниям клиента. Мы предложили реконструировать здание. В результате скатная крыша превратилась в плоскую (о которой и мечтал наш клиент), проймы мы предложили расширить, окна заменить, а фасад зашить отделкой из обожженной доски. В результате получился интересный дом, а клиент остался доволен.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/DRRZD/8!!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3766.jpg',
				room: ''
			},
			{
				file: '3767.jpg',
				room: ''
			},
			{
				file: '3768.jpg',
				room: ''
			},
			{
				file: '3769.jpg',
				room: ''
			},
			{
				file: '3770.jpg',
				room: ''
			},
			{
				file: '3771.jpg',
				room: ''
			},
			{
				file: '3772.jpg',
				room: ''
			},
			{
				file: '3773.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512063,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/kastrycnickaja.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2605',

		PAGETITLE: 'KASTRYČNICKAJA',
		'Папка с фото': 157,
		'Основное изображение': 'http://zrobym.by/images/projects/kastryčnickaja/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артём Ермолинский, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'Октябрьская площадь, Минск, Беларусь',
			Год: '2018'
		},
		Координаты: '53.903324, 27.560259',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/kastryčnickaja/6.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3661.jpg',
				room: ''
			},
			{
				file: '3662.jpg',
				room: ''
			},
			{
				file: '3663.jpg',
				room: ''
			},
			{
				file: '3664.jpg',
				room: ''
			},
			{
				file: '3665.jpg',
				room: ''
			},
			{
				file: '3667.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512001,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/zhd-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2604',

		PAGETITLE: 'ZHD HOUSE',
		'Папка с фото': 156,
		'Основное изображение': 'http://zrobym.by/images/projects/ZHD HOUSE/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'аг. Ждановичи, Минская область, Беларусь',
			Площадь: '584 м.кв.',
			Год: '2018'
		},
		Координаты: '53.969512, 27.427811',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Дом спроектирован для небольшой семьи, но может принять большую компанию друзей. Сердцем дома можно назвать просторную двухсветную гостиную, объединенную с кухней и столовой. А одной из особенностей является консольная ее часть, парящая над участком. Заметной чертой дома является большая площадь остекления: П-образное панорамное остекление гостиной, непрерывное ленточное остекление под потолком части дома, остекление галереи на первом этаже с выходом на террасу и т.д. Это даёт ощущение неразрывной связи интерьера дома с окружающей его природой. <br />Участок расположен за городом, в живописном месте, окружённый большими соснами. Чтобы подчеркнуть единение дома с природой, проектом предусмотрено дерево, растущее прямо на террасе дома.<br />В отделке применены всего три материала, гармонично сочетающиеся друг с другом. Это клинкерный кирпич, крупноформатный керамогранит и деревянная рейка.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZHD HOUSE/7.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZHD HOUSE/8.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3652.jpg',
				room: ''
			},
			{
				file: '3653.jpg',
				room: ''
			},
			{
				file: '3654.jpg',
				room: ''
			},
			{
				file: '3655.jpg',
				room: ''
			},
			{
				file: '3656.jpg',
				room: ''
			},
			{
				file: '3657.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511993,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-vesninka.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2603',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ VESNINKA',
		'Папка с фото': 155,
		'Основное изображение': 'http://zrobym.by/images/projects/vesninka new/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'Минск, Беларусь',
			Площадь: '580,27',
			Год: '2017'
		},
		Координаты: '53.943260, 27.476797',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/vesninka new/5!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/vesninka new/6!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3645.jpg',
				room: ''
			},
			{
				file: '3646.jpg',
				room: ''
			},
			{
				file: '3647.jpg',
				room: ''
			},
			{
				file: '3648.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511978,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/kordis-exterior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2602',

		PAGETITLE: 'KORDIS EXTERIOR',
		'Папка с фото': 154,
		'Основное изображение': 'http://zrobym.by/images/projects/KORDIS EXTERIOR/превью2.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Алексей Кораблев',
			Расположение: 'ул. Аэродромная, Минск, Беларусь',
			Площадь: '197 м.кв.',
			Год: '2018'
		},
		Координаты: '53.873319, 27.558561',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/KORDIS EXTERIOR/8.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3636.jpg',
				room: ''
			},
			{
				file: '3637.jpg',
				room: ''
			},
			{
				file: '3638.jpg',
				room: ''
			},
			{
				file: '3639.jpg',
				room: ''
			},
			{
				file: '3640.jpg',
				room: ''
			},
			{
				file: '3635.jpg',
				room: ''
			},
			{
				file: '3634.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511969,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-chastnogo-doma-galitsa.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2601',

		PAGETITLE: 'проект частного дома GALITSA',
		'Папка с фото': 153,
		'Основное изображение': 'http://zrobym.by/images/projects/GALICA/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Андрусь Bezdar',
			Расположение: 'д. Галица, Минская область, Беларусь',
			Площадь: '249 м.кв.',
			Год: '2018'
		},
		Координаты: '54.093547, 27.659640',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Нашей задачей было спроектировать дом, который максимально сохраняет приватность его жителей. По проекту наше здание с улицы  выглядит практически глухой стеной, а раскрывается оно остеклением внутри двора. Таким образом, мы достигнули поставленной цели и жители дома могут чувствовать себя уединенно. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/GALICA/10.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3615.jpg',
				room: ''
			},
			{
				file: '3617.jpg',
				room: ''
			},
			{
				file: '3618.jpg',
				room: ''
			},
			{
				file: '3619.jpg',
				room: ''
			},
			{
				file: '3620.jpg',
				room: ''
			},
			{
				file: '3621.jpg',
				room: ''
			},
			{
				file: '3622.jpg',
				room: ''
			},
			{
				file: '3623.jpg',
				room: ''
			},
			{
				file: '3624.jpg',
				room: ''
			},
			{
				file: '3626.jpg',
				room: ''
			},
			{
				file: '3627.jpg',
				room: ''
			},
			{
				file: '3628.jpg',
				room: ''
			},
			{
				file: '3629.jpg',
				room: ''
			},
			{
				file: '3632.jpg',
				room: ''
			},
			{
				file: '3630.jpg',
				room: ''
			},
			{
				file: '3631.jpg',
				room: ''
			},
			{
				file: '3633.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511963,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/forrest.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2600',

		PAGETITLE: 'FORREST',
		'Папка с фото': 152,
		'Основное изображение': 'http://zrobym.by/images/projects/FORrest/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Квартальная застройка||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Елена Шипуля, Андрей Пашев, Андрусь Bezdar, Алексей Кораблев',
			Расположение: 'Новая Боровая, Минск, Беларусь',
			Год: '2018'
		},
		Координаты: '53.955061, 27.664670',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Квартал FORrest – это квартал, который максимально связан с природой. По идее он будет состоять из пяти домов, которые будут связаны между собой общим двором. А его особенностью является то, что он будет окружен большими деревьями, как в лесу. Также отличительной чертой явдяются входы на уровне земли, остекленные входные двери, стеклянные витражи на лестничных клетках и большие французские окна в квартирах. FORrest – это квартал для жизни и отдыха, поэтому его благоустройство будет насыщено не только детской площадкой, но и различными зонами отдыха, например, зоной барбекю с беседками или мини-огороды для выращивания пряностей.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3602.jpg',
				room: ''
			},
			{
				file: '3606.jpg',
				room: ''
			},
			{
				file: '3607.jpg',
				room: ''
			},
			{
				file: '3608.jpg',
				room: ''
			},
			{
				file: '3609.jpg',
				room: ''
			},
			{
				file: '3610.jpg',
				room: ''
			},
			{
				file: '3611.jpg',
				room: ''
			},
			{
				file: '3612.jpg',
				room: ''
			},
			{
				file: '3613.jpg',
				room: ''
			},
			{
				file: '3603.jpg',
				room: ''
			},
			{
				file: '3604.jpg',
				room: ''
			},
			{
				file: '3605.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511957,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-chastnogo-doma-mark-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2599',

		PAGETITLE: 'MARK HOUSE',
		'Папка с фото': 151,
		'Основное изображение': 'http://zrobym.by/images/projects/MARK HOUSE/promo.jpg',
		'Краткое описание': 'проект частного дома',
		'Тип проекта': 'Реконструкция||Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Андрусь Bezdar',
			Расположение: 'д. Марковщина, Беларусь',
			Площадь: '250 м.кв.',
			Год: '2018'
		},
		Координаты: '54.085208, 27.602857',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект реконструкции дома в Марковщине. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MARK HOUSE/8.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/MARK HOUSE/9.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/MARK HOUSE/50.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/MARK HOUSE/54.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3581.jpg',
				room: ''
			},
			{
				file: '3582.jpg',
				room: ''
			},
			{
				file: '3583.jpg',
				room: ''
			},
			{
				file: '3584.jpg',
				room: ''
			},
			{
				file: '3585.jpg',
				room: ''
			},
			{
				file: '3586.jpg',
				room: ''
			},
			{
				file: '3587.jpg',
				room: ''
			},
			{
				file: '3588.jpg',
				room: ''
			},
			{
				file: '3579.jpg',
				room: ''
			},
			{
				file: '3590.jpg',
				room: ''
			},
			{
				file: '3592.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511948,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-doma-zatsen.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2598',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ ДОМА ZATSEN',
		'Папка с фото': 150,
		'Основное изображение': 'http://zrobym.by/images/projects/ZATSEN/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Яна Багданович, Наталия Колясень, Андрусь Bezdar',
			Расположение: 'д. Зацень, Беларусь',
			Площадь: '160 м.кв. ',
			Год: '2018'
		},
		Координаты: '53.958680, 27.508443',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Участок дома расположен в районе достаточно плотной жилой застройки. Важной задачей было оставить максимум свободного и легкого пространства, и при этом сделать его функциональным. Поэтому на первом этаже предусмотрено угловое окно в пол, связывающее террасу и гостиную дома. Это позволяет расширить внутреннее пространство дома, не уменьшая объем зеленой части участка. Консольные части дома выполняют функцию навеса и также расширяют внутреннее пространство.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZATSEN/7.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZATSEN/8.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: 'assets/images/architecture/zatsen/3568.jpg',
				room: ''
			},
			{
				file: 'assets/images/architecture/zatsen/3569.jpg',
				room: ''
			},
			{
				file: 'assets/images/architecture/zatsen/3570.jpg',
				room: ''
			},
			{
				file: 'assets/images/architecture/zatsen/3571.jpg',
				room: ''
			},
			{
				file: 'assets/images/architecture/zatsen/3573.jpg',
				room: ''
			},
			{
				file: 'assets/images/architecture/zatsen/3574.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511925,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/prostokosmos.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2597',

		PAGETITLE: '#ПРОСТОКОСМОС',
		'Папка с фото': 86,
		'Основное изображение': 'http://zrobym.by/images/projects/ПРОСТОКОСМОС/превью.jpg',
		'Краткое описание': 'Проект жилого квартала',
		'Тип проекта': 'Квартальная застройка||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar',
			Застройщик: 'ООО “Белорусский квартал” (Белорусская группа компаний КМК)',
			Размещение: 'Российская Федерация, Калужская область, г. Обнинск, ул. Гагарина',
			'Площадь застройки': '1,66 га',
			'Число квартир': '474',
			Год: '2018',
			'Выполненные работы': 'общая концепция позиционирования квартала, концепция и разработка благоустройства, разработка фасадов жилых домов (два дома), разработка фасада офиса продаж, дизайн-проект офиса продаж, дизайн-проект входной группы (подъезда) одноподъездного (односекционного) дома.'
		},
		Координаты: '55.125056, 36.577212',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Мы совместно с <a href="https://belkvartal.ru/">Белорусской группой компаний КМК</a> закончили проект квартала в Обнинске. И сейчас они приступают к строительству жилого комплекса "Просто космос". Комплекс отличается ультрасовременными архитектурными и строительными решениями. По проекту он состоит из 2 домов — 16- и 19-этажных, в которых найдутся квартиры для каждого. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ПРОСТОКОСМОС/20.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2121.jpg',
				room: ''
			},
			{
				file: '2132.jpg',
				room: ''
			},
			{
				file: '2134.jpg',
				room: ''
			},
			{
				file: '2135.jpg',
				room: ''
			},
			{
				file: '2136.jpg',
				room: ''
			},
			{
				file: '2137.jpg',
				room: ''
			},
			{
				file: '2138.jpg',
				room: ''
			},
			{
				file: '2139.jpg',
				room: ''
			},
			{
				file: '2140.jpg',
				room: ''
			},
			{
				file: '2122.jpg',
				room: ''
			},
			{
				file: '2123.jpg',
				room: ''
			},
			{
				file: '2124.jpg',
				room: ''
			},
			{
				file: '2125.jpg',
				room: ''
			},
			{
				file: '2126.jpg',
				room: ''
			},
			{
				file: '2127.jpg',
				room: ''
			},
			{
				file: '2128.jpg',
				room: ''
			},
			{
				file: '2129.jpg',
				room: ''
			},
			{
				file: '2130.jpg',
				room: ''
			},
			{
				file: '2131.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511919,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-doma-flying-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2596',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ ДОМА FLYING HOUSE',
		'Папка с фото': 85,
		'Основное изображение': 'http://zrobym.by/images/projects/FLYING HOUSE/превью.jpg',
		'Краткое описание': 'Проект дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Егор Парафенюк, Роман Мохаммад',
			Расположение: 'д. Вишневка, Минская область, Беларусь',
			Площадь: '164 м.кв.',
			Год: '2018'
		},
		Координаты: '54.062216, 27.553055',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>В этом проекте мы разрабатывали дизайн фасадов. Перед нами стояла задача сделать необычный фасад, так как сам дом представляет собой обычную коробку, стоящую на фундаменте. При разработке концепции мы опирались на бриф заказчика и на его основе пришла идея сделать "парящий" фасад. Мы предложили сделать вентфасад от нижнего уровня окон до самой высокой отметки дома, добавили подсветку по нижнему краю. Получившиеся конструкции вынесли за пределы фасада, уровняв их с террасой. Под этой конструкцией мы поставили кашпо из кортена и посадили в них высокую траву. Если посмотреть на дом с боковых фасадов, то можно увидеть, как фасад "оторван" от земли, он, как бы, начинается выше. Завершающим элементом фасада мы сделали консоли над "парящими" фасадами, они так же "оторваны" от дома.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/FLYING HOUSE/5.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2115.jpg',
				room: ''
			},
			{
				file: '2116.jpg',
				room: ''
			},
			{
				file: '2117.jpg',
				room: ''
			},
			{
				file: '2118.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511881,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/l-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2595',

		PAGETITLE: 'L-HOUSE',
		'Папка с фото': 84,
		'Основное изображение': 'http://zrobym.by/images/projects/L-HOUSE2/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Павлова, Алеся Климушка, Андрусь Bezdar',
			Конструктор: 'Михаил Равич',
			Площадь: '120 м.кв.',
			Год: '2018'
		},
		Координаты: '54.136307, 27.530552',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/L-HOUSE2/8.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/L-HOUSE2/7.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2102.jpg',
				room: ''
			},
			{
				file: '2106.jpg',
				room: ''
			},
			{
				file: '2107.jpg',
				room: ''
			},
			{
				file: '2108.jpg',
				room: ''
			},
			{
				file: '2109.jpg',
				room: ''
			},
			{
				file: '2110.jpg',
				room: ''
			},
			{
				file: '2113.jpg',
				room: ''
			},
			{
				file: '2103.jpg',
				room: ''
			},
			{
				file: '2104.jpg',
				room: ''
			},
			{
				file: '2105.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511873,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/189-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2594',

		PAGETITLE: '189 HOUSE',
		'Папка с фото': 83,
		'Основное изображение': 'http://zrobym.by/images/projects/189 HOUSE/превью.jpg',
		'Краткое описание': 'Дизайн дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Олег Повайбо, Андрусь Bezdar',
			Расположение: 'г. Бобруйск, Могилевская область, Беларусь',
			Площадь: '262 м.кв. ',
			Год: '2018'
		},
		Координаты: '53.145889, 29.224702',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Двухэтажный жилой дом в Бобруйске стал сочетанием современного и традиционного: как в объемном решении здания, так и в применяемых материалах. <br />Дом разделен на две части: первый этаж предназначен для приема гостей, второй - исключительно для членов семьи.<br />При этом за счет обширного остекления практически все внутреннее пространство ориентировано во двор для сохранения прекрасного вида на окружающий участок.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/189 HOUSE/5.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/189 HOUSE/6.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2095.jpg',
				room: ''
			},
			{
				file: '2096.jpg',
				room: ''
			},
			{
				file: '2097.jpg',
				room: ''
			},
			{
				file: '2098.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511555,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/rekonstrukcziya-zdaniya-tomography.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2593',

		PAGETITLE: 'РЕКОНСТРУКЦИЯ ЗДАНИЯ TOMOGRAPHY',
		'Папка с фото': 82,
		'Основное изображение': 'http://zrobym.by/images/projects/томография реализация/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Реконструкция||Архитектура||Общественные здания',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Ерошевич Илья, Алексей Кораблев',
			Фотограф: 'Александра Кононченко',
			Расположение: 'ул. Жилуновича, Минск, Беларусь',
			Площадь: '330 м.кв.',
			'Год проектирования': '2016',
			'Год реализации': '2018'
		},
		Координаты: '53.878718, 27.633238',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Реконструкция здания центра томографии по ул. Жилуновича, Минск.</p>
<p>Основой для медицинского центра стало сочетание двух фундаментальных идей. Первая – медицинский центр должен отражать высокое качество услуг и использование самого современного оборудования. Вторая – человек должен себя чувствовать в нем как дома, без ощущения страха и волнений, которые характерны для таких учреждений. Поэтому в нашем решении можно найти сочетание традиционного материала дерева с большим витражным остеклением, прозрачными входными дверями, гладкой плиткой без текстуры. Внутри здания - это строгий минимализм с белыми стенами, живые растения и мягкие комфортные диваны.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/tomography/8!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2079.jpg',
				room: ''
			},
			{
				file: '2086.jpg',
				room: ''
			},
			{
				file: '2087.jpg',
				room: ''
			},
			{
				file: '2088.jpg',
				room: ''
			},
			{
				file: '2089.jpg',
				room: ''
			},
			{
				file: '2090.jpg',
				room: ''
			},
			{
				file: '2091.jpg',
				room: ''
			},
			{
				file: '2092.jpg',
				room: ''
			},
			{
				file: '2093.jpg',
				room: ''
			},
			{
				file: '2080.jpg',
				room: ''
			},
			{
				file: '2081.jpg',
				room: ''
			},
			{
				file: '2082.jpg',
				room: ''
			},
			{
				file: '2083.jpg',
				room: ''
			},
			{
				file: '2084.jpg',
				room: ''
			},
			{
				file: '2085.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511547,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/kindergarten.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2592',

		PAGETITLE: 'KINDERGARTEN',
		'Папка с фото': 81,
		'Основное изображение': 'http://zrobym.by/images/projects/Kindergarten/превью2.jpg',
		'Краткое описание': 'Разработка фасадов детского сада ',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'ЖК "Пирс", Минский район, Беларусь',
			Год: '2018'
		},
		Координаты: '53.947097, 27.332213',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Группа компаний А-100 Девелопмент предложила нам модернизировать типовой проект детского сада. Мы не могли работать над планами, но зато могли разработать максимально интересное фасадное решение. Чтобы изменить монотонность однотипного длинного фасада, мы применили такой прием: разбили фасад на «маленькие амстердамские домики», таким образом подчеркнули идею «квартала у моря». В основе концепции было заложено черно-белое фасадное решение с идеей того, что внутри садик будет очень ярким и красочным.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2071.jpg',
				room: ''
			},
			{
				file: '2072.jpg',
				room: ''
			},
			{
				file: '2073.jpg',
				room: ''
			},
			{
				file: '2074.jpg',
				room: ''
			},
			{
				file: '2075.jpg',
				room: ''
			},
			{
				file: '2076.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486117,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/matski-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2591',

		PAGETITLE: 'MATSKI HOUSE',
		'Папка с фото': 71,
		'Основное изображение': 'http://zrobym.by/images/projects/MATSKI HOUSE/промо.jpg',
		'Краткое описание': 'Проект дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитектор: 'Андрусь Bezdar',
			Расположение: 'д. Мацки, Минский район, Минская область, Беларусь',
			Площадь: '157 м.кв.',
			Год: '2019'
		},
		Координаты: '54.082873, 27.332958',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Дом разработан по каркасно-фахверковой технологии. Конструктив стены: несущий каркас из деревянных клееных фахверков, утепление - эковата, зашивка - листами greenboard. Наружный фасад выполнен из брусков лиственницы разного сечения и фиброцементных плит. Безрамное энергоэффективное остекление вставлено непосредственно в фахверковые колонны. Часть крыши выполнена травяной кровлей. В центре дома находится небольшой атриум с растениями. Мы использовали значительный перепад рельефов на участке и сделали консольный вынос длиной 4,5 метра. Дом проектировался с возможностью расширения в дальнейшем.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MATSKI HOUSE/14.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/MATSKI HOUSE/13.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/MATSKI HOUSE/16.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/MATSKI HOUSE/15.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1892.jpg',
				room: ''
			},
			{
				file: '1899.jpg',
				room: ''
			},
			{
				file: '1900.jpg',
				room: ''
			},
			{
				file: '1901.jpg',
				room: ''
			},
			{
				file: '1902.jpg',
				room: ''
			},
			{
				file: '1903.jpg',
				room: ''
			},
			{
				file: '1904.jpg',
				room: ''
			},
			{
				file: '1905.jpg',
				room: ''
			},
			{
				file: '1906.jpg',
				room: ''
			},
			{
				file: '1893.jpg',
				room: ''
			},
			{
				file: '1894.jpg',
				room: ''
			},
			{
				file: '1895.jpg',
				room: ''
			},
			{
				file: '1896.jpg',
				room: ''
			},
			{
				file: '1897.jpg',
				room: ''
			},
			{
				file: '1898.jpg',
				room: ''
			},
			{
				file: '1907.jpg',
				room: ''
			},
			{
				file: '1915.jpg',
				room: ''
			},
			{
				file: '1916.jpg',
				room: ''
			},
			{
				file: '1917.jpg',
				room: ''
			},
			{
				file: '1918.jpg',
				room: ''
			},
			{
				file: '1919.jpg',
				room: ''
			},
			{
				file: '1920.jpg',
				room: ''
			},
			{
				file: '1921.jpg',
				room: ''
			},
			{
				file: '1922.jpg',
				room: ''
			},
			{
				file: '1908.jpg',
				room: ''
			},
			{
				file: '1909.jpg',
				room: ''
			},
			{
				file: '1910.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {
			video: `<iframe width="853" height="480" src="https://www.youtube.com/embed/L81v_5J9LC8" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`,

			video: `<iframe width="853" height="480" src="https://www.youtube.com/embed/wbJp2cajk6w" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`,

			video: `<iframe width="853" height="480" src="https://www.youtube.com/embed/UU6xujBaSko" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`,

			video: `<iframe width="853" height="480" src="https://www.youtube.com/embed/4rZtWtW0IJY" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`
		}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486111,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/cna-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2590',

		PAGETITLE: 'CNA HOUSE',
		'Папка с фото': 70,
		'Основное изображение': 'http://zrobym.by/images/projects/CNA HOUSE/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar',
			Расположение: 'д. Цна, Минский район, Минская область, Республика Беларусь',
			Площадь: '259 м.кв.',
			Год: '2019'
		},
		Координаты: '53.987558, 27.586113',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/CNA HOUSE/6.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/CNA HOUSE/7.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1884.jpg',
				room: ''
			},
			{
				file: '1885.jpg',
				room: ''
			},
			{
				file: '1886.jpg',
				room: ''
			},
			{
				file: '1887.jpg',
				room: ''
			},
			{
				file: '1888.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486051,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/ekspo-2020.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2589',

		PAGETITLE: 'ЭКСПО-2020',
		'Папка с фото': 69,
		'Основное изображение': 'http://zrobym.by/images/projects/ЭКСПО-2020/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Кислюк, Роман Мохаммад, Александр Жаловский, Андрусь Bezdar, Алексей Кораблев',
			Год: '2018'
		},
		Координаты: '25.0657000, 55.1712800',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Конкурсный проект национального павильона Беларуси на всемирной выставке ЭКСПО-2020 в Дубае.</p>
<p>Концепция проекта состоит в том, чтобы совместить современные технологии и культурные особенности нашей страны. В основании павильона находится “поле” из колосьев, являющихся на наш взгляд айдентикой Беларуси. Они есть на нашем гербе, традиционно использовались в строительстве и народном искусстве, отражают характер Беларуси как аграрной страны. Динамичный куб, который находится над колосьями, символизирует технологии. Будучи правильной чистой формы, он монументально нависает над полем. Таким образом, мы четко видим иерархию в этом павильоне: технологическая часть находится над аграрной.<br />Сам куб имеет габариты 15х35х15 м. Это динамическая структура, состоящая из деревянных брусков квадратного сечения, выкрашенных в белый цвет. Бруски двигаются в горизонтальном положении, создавая объём и игру светотени. Таким образом, мы получаем возможность проецировать на фасад различные графические изображения. В качестве нашей основной идеи этого фасада, мы предлагаем проецировать схематичные шаржи известных белорусов. Это могут быть деятели культуры прошлого и современные люди, которые внесли вклад в развитие нашей страны. Внутри павильона должна быть установлена программа, которая преобразует в схематичные шаржи лица гостей, желающих, чтобы их шарж отобразился на фасаде. Концепция в том, чтобы отразить аллегорию: плодородная белорусская земля снизу, а над ней самое ценное, что есть у нашей страны – люди – белорусское общество. Возможность гостям павильона стать частью этого общества символизирует наше гостеприимство. Кроме схематичных портретов, на фасад павильона могут проектироваться простые символы белорусского народа, такие как василек, аист, соломенный конь и т.д.<br />Фасад также может отражать явления и события, происходящие в Беларуси в реальном времени (например, мы победили в хоккейном турнире и по нашему фасаду проносится хоккеист и играет гимн Беларуси) или в Минске ветреная погода, фасад начинает двигаться волнообразно.<br />Интересно, что при движении фасада меняется геометрия его внутреннего пространства (есть фиксированные габариты внутреннего пространства, и есть динамическая часть, которая при движении брусков вперёд может расширять внутреннее пространство примерно на 2 метра). У фасада может быть режим, при котором он движется в зависимости от того, как внутри ходят люди. Чем ближе человек подходит к наружной стене, тем ближе она выступает вперёд. Чем дальше отходит к “ядру павильона”, тем сильнее пространство сужается. Это символизирует здание, как живой организм, реагирующий на перемещение людей и подстраивающий своё внутреннее пространство под них. Мы думаем, что такие “живые здания” могут быть актуальны в будущем. Таким образом, динамичный фасад имеет множество режимов и различных способов взаимодействия с гостями. От визуальной информации до изменения внешних габаритов интерьера. Многообразие процессов требует написания сложного ПО. Мы хотели сделать акцент на том, что наша страна сильна не только в сельхоз-отрасли, но и имеет высококвалифицированных программистов, способных разрабатывать сложные компьютерные системы.<br />Путь ко входу проходит через “поле” колосьев высотой до двух метров. Человек проходит через небольшой лабиринт и попадает к лифту, вокруг он видит колосья, а над собой зеркальное основание павильона. Лифтовые шахты являются несущей конструкцией, они зеркальные, как и основание куба, что растворяет окружение и прячет несущую опору павильона. На первом этаже для посетителей расположен ресторан с белорусской кухней. На втором этаже - общий зал с небольшой экспозицией и переговорная комната.<br />Форма куба, в психологии человека ассоциируется с домом. В данном случае домом мы называем нашу страну. Проектом павильона мы постарались отразить её уникальность и многогранность.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ЭКСПО-2020/1п3.jpg',
			'Экспликация плана': [
				{
					room: 'Помещение персонала',
					square: '14'
				},
				{
					room: 'Сувенирный магазин',
					square: '12'
				},
				{
					room: 'Кухня',
					square: '23'
				},
				{
					room: 'Ресторан',
					square: '57'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/ЭКСПО-2020/2п2.jpg',
			'Экспликация плана': [
				{
					room: 'Экспозиционное помещение',
					square: '188'
				},
				{
					room: 'Переговорная',
					square: '13'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/ЭКСПО-2020/3п3.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1866.jpg',
				room: ''
			},
			{
				file: '1871.jpg',
				room: ''
			},
			{
				file: '1874.jpg',
				room: ''
			},
			{
				file: '1877.jpg',
				room: ''
			},
			{
				file: '1878.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486037,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/tilted-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2588',

		PAGETITLE: 'TILTED HOUSE',
		'Папка с фото': 68,
		'Основное изображение': 'http://zrobym.by/images/projects/TILTED HOUSE/promo1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Егор Дмитриевич, Алексей Кораблев',
			Расположение: 'Колодищи, Минский район, Республика Беларусь',
			Площадь: '121 м.кв.',
			Год: '2019'
		},
		Координаты: '53.9456527, 27.7735109',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Проект небольшого двухэтажного дома с красивым видом на лес со стороны панорамного остекления в агрогородке Колодищи.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/TILTED HOUSE/Plan.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: 'assets/images/architecture/tilted-house/1859.jpg',
				room: ''
			},
			{
				file: 'assets/images/architecture/tilted-house/1860.jpg',
				room: ''
			},
			{
				file: 'assets/images/architecture/tilted-house/1861.jpg',
				room: ''
			},
			{
				file: 'assets/images/architecture/tilted-house/1862.jpg',
				room: ''
			},
			{
				file: 'assets/images/architecture/tilted-house/1863.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486030,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/rec-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2587',

		PAGETITLE: 'REC HOUSE',
		'Папка с фото': 67,
		'Основное изображение': 'http://zrobym.by/images/projects/REC HOUSE/промо.jpg',
		'Краткое описание': 'Реконструкция фасада дома ',
		'Тип проекта': 'Реконструкция||Частные дома||Архитектура',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Егор Дмитриевич, Алексей Кораблев',
			Расположение: 'г. Минск, Республика Беларусь',
			Год: '2019'
		},
		Координаты: '54.016110, 27.457751',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Обычно мы не работаем с домами традиционной формы, однако заказчица подкупила нас своей харизмой. Нам хотелось сделать дом современным, но пришлось это делать бюджетными средствами. Мы взяли ЦСП плиты и сделали их раскладку на фасаде хаотичным способом. В сочетании с деревянными рейками получился интересный фасад.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1843.jpg',
				room: ''
			},
			{
				file: '1849.jpg',
				room: ''
			},
			{
				file: '1850.jpg',
				room: ''
			},
			{
				file: '1851.jpg',
				room: ''
			},
			{
				file: '1852.jpg',
				room: ''
			},
			{
				file: '1854.jpg',
				room: ''
			},
			{
				file: '1855.jpg',
				room: ''
			},
			{
				file: '1856.jpg',
				room: ''
			},
			{
				file: '1857.jpg',
				room: ''
			},
			{
				file: '1844.jpg',
				room: ''
			},
			{
				file: '1845.jpg',
				room: ''
			},
			{
				file: '1846.jpg',
				room: ''
			},
			{
				file: '1847.jpg',
				room: ''
			},
			{
				file: '1853.jpg',
				room: ''
			},
			{
				file: '1848.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486014,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/relief-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2586',

		PAGETITLE: 'RELIEF HOUSE',
		'Папка с фото': 66,
		'Основное изображение': 'http://zrobym.by/images/projects/RELIEF HOUSE/promo.jpg',
		'Краткое описание': 'Дизайн дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Елена Ткаченко, Александр Жаловский, Алеся Климушка, Андрусь Bezdar',
			Расположение: 'Боровляны, Минский район, Республика Беларусь',
			Площадь: '235 м.кв.',
			Год: '2019'
		},
		Координаты: '53.995560, 27.681940',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Гармония этого дома создается на стыке минимализма и традиций лаконичной деревянной архитектуры. </p>
<p>Работа архитектора - объединять все элементы пространства в одну структуру. За счет объемов дома на разных уровнях мы подчеркнули характер рельефа. </p>
<p>Нам было важно уделить внимание как экстерьеру, так и интерьеру. В планировке дома совсем нет коридоров! А экстерьер плавно перетекает в интерьер с помощью дизайнерского приема - деревянных ламелий.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/RELIEF HOUSE/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1835.jpg',
				room: ''
			},
			{
				file: '1836.jpg',
				room: ''
			},
			{
				file: '1837.jpg',
				room: ''
			},
			{
				file: '1838.jpg',
				room: ''
			},
			{
				file: '1839.jpg',
				room: ''
			},
			{
				file: '1840.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486001,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/white-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2585',

		PAGETITLE: 'WHITE HOUSE',
		'Папка с фото': 65,
		'Основное изображение': 'http://zrobym.by/images/projects/White House/промо.jpg',
		'Краткое описание': 'Дизайн дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar',
			Расположение: 'Силичи, Минский район, Республика Беларусь',
			Площадь: 'дом – 294,1 м.кв.; баня – 81,2 м.кв.',
			Год: '2019'
		},
		Координаты: '54.167350, 27.824550',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/White House/план1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/White House/план2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/White House/планбаня.jpg',
			'Экспликация плана': [
				{
					room: 'Баня',
					square: '81,2'
				}
			]
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1823.jpg',
				room: ''
			},
			{
				file: '1824.jpg',
				room: ''
			},
			{
				file: '1825.jpg',
				room: ''
			},
			{
				file: '1826.jpg',
				room: ''
			},
			{
				file: '1827.jpg',
				room: ''
			},
			{
				file: '1828.jpg',
				room: ''
			},
			{
				file: '1829.jpg',
				room: 'Баня'
			},
			{
				file: '1830.jpg',
				room: 'Баня'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569485994,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/monkey-food.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2584',

		PAGETITLE: 'MONKEY FOOD',
		'Папка с фото': 64,
		'Основное изображение': 'http://zrobym.by/images/projects/MONKEYFOOD fast food/промо.jpg',
		'Краткое описание': 'Fast food',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Елизавета Иотко, Андрусь Bezdar',
			Расположение: 'ул. Октябрьская, Минск, Беларусь',
			Площадь: '40 м.кв.',
			'Год проектирования ': '2018',
			'Год реализации': '2019'
		},
		Координаты: '53.891619, 27.570644',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Обычно мы не беремся за такие небольшие проекты. Но это проект стал исключением. Мы спроектировали мобильное модульное здание с домашним интерьером, природными цветами и ширмой, отделяющей кухню от основного зала. В этом проекте мы решили сложную задачу совмещения двух несочетаемых вещей: домашнего уюта и уличный фастфуда в бывшей промышленной зоне.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MONKEYFOOD fast food/8.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/MONKEYFOOD fast food/7.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/MONKEYFOOD fast food/6.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1804.jpg',
				room: ''
			},
			{
				file: '1812.jpg',
				room: ''
			},
			{
				file: '1803.jpg',
				room: ''
			},
			{
				file: '1805.jpg',
				room: ''
			},
			{
				file: '1807.jpg',
				room: ''
			},
			{
				file: '1806.jpg',
				room: ''
			},
			{
				file: '1810.jpg',
				room: ''
			},
			{
				file: '1811.jpg',
				room: ''
			},
			{
				file: '1808.jpg',
				room: ''
			},
			{
				file: '1809.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569485988,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/bau-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2583',

		PAGETITLE: 'BAU HOUSE',
		'Папка с фото': 63,
		'Основное изображение': 'http://zrobym.by/images/projects/Bau house/промо.jpg',
		'Краткое описание': 'Дизайн дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артём Ермолинский, Андрей Лычковский, Роман Мохаммад, Андрусь Bezdar',
			Расположение: 'д. Сосновая, Минская область, Беларусь',
			Площадь: '271,6 м.кв.',
			Год: '2019'
		},
		Координаты: '54.019725, 27.853420',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Одной из основных задач при проектировании этого дома стало решение пространственного размещения основных его помещений и функциональных зон. С учётом ориентации по сторонам света, и розе ветров – отражающей преимущественное направление ветра, были выбраны точки размещения кухни-гостиной и террасы. При расположении гаража – учитывалось пожелание заказчика – иметь крытый навес для машины. Для максимальной маскировки этого пространства – было принято решение организовать его за счёт консольного нависающего второго этажа. <br />В оформлении фасада преследовался минимализм и лаконичность, отделка первого этажа деревянными рейками контрастирует с светлым вторым этажом. Этажи разделены поясом ленточного остекления, что создаёт эффект парения консоли.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Bau house/план1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Bau house/план2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1795.jpg',
				room: ''
			},
			{
				file: '1796.jpg',
				room: ''
			},
			{
				file: '1797.jpg',
				room: ''
			},
			{
				file: '1798.jpg',
				room: ''
			},
			{
				file: '1799.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569485981,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/salihorsk-pavilion.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2582',

		PAGETITLE: 'SALIHORSK PAVILION',
		'Папка с фото': 62,
		'Основное изображение': 'http://zrobym.by/images/projects/Soligorsk pavilion/промо.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Губаревич, Роман Мохаммад, Андрусь Bezdar, Алексей Кораблев',
			Фото: 'Сергей Пилипович',
			Расположение: 'Солигорск, Минская область, Беларусь',
			Площадь: '24 кв.м',
			Год: '2019'
		},
		Координаты: '52.784124, 27.540579',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>В 2019 году велась разработка нового туристического бренда Soligorsk города Солигорска, его спонсировал ОАО «Беларуськалий». Планировалось создание масштабного проекта, который призывает к популяризации туризма в Беларуси, и, в частности, делает из города Солигорск точку притяжения различный групп людей. В итоге ожидается, что Солигорск станет "столицей гостеприимства Беларуси".</p>
<p>Создание павильонов будет первоначальным этапом запуска бренда Soligorsk, в дальнейшем планируется создание выставочных стендов разной степени сложности, создание архитектурной набережной, с рекреационной зоной (водные виды отдыха), сувенирными магазинами и улицей ресторанов и кафе.</p>
<p>За разработку и создание бренда Soligorsk, включая стратегию и дизайн, отвечали специалисты агентства NEF\TBWA.</p>
<p>В основу концепции дизайна первой коллекции Soligorsk легла многослойность калийной породы как символ города, который некогда был основан в связи с промышленной разработкой калийного месторождения. </p>
<p>В рамках бренда города былналажен выпуск сувенирной продукции, продуктов питания, коллекции одежды под брендом Soligorsk.Команда ZROBYM architects приняла непосредственное участие в разработке выставочных павильонов для реализации промо-продукции. В данный момент три павильона находятся в Минске в фан-зонах IIЕвропейских Игр 2019 возле Минск-Арены, Дворца Спорта и Чижовка-Арены. Ожидается, что после проведения Игр, павильоны будут размещены в знаковых местах города Солигорска.</p>
<p>Для павильона была выбрана простая, чистая, лаконичная форма параллелепипеда. Он имеет двенадцать дверей, которые открыты для всех гостей. Были использованы экологически чистые материалы, павильон решен в натуральных, природных, теплых тонах. В темное время суток используется ленточное освещение, которое формирует светлый, уютный интерьер. Светодиодные ленты, расположенные вертикально на торцах дверей, подчеркивают ритм созданной конструкции и освещают пространство вокруг павильона. </p>
<p>На главном прилавке нанесен логотип города Солигорска, а также волнообразный рисунок горной породы, ожидается, что он появится и на фасаде сооружения. На полу нанесен рисунок из ярких цветных волн, выполненных из мармолеума, которые символизируют слоистость горной породы.</p>
<p>Производством павильонов занималась строительная компания "Современный каркасный дом", курировал строительство Тарнагурский Алексей. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Soligorsk pavilion/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Soligorsk pavilion/gif.gif',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1777.jpg',
				room: ''
			},
			{
				file: '1784.jpg',
				room: ''
			},
			{
				file: '1785.jpg',
				room: ''
			},
			{
				file: '1786.jpg',
				room: ''
			},
			{
				file: '1787.jpg',
				room: ''
			},
			{
				file: '1788.jpg',
				room: ''
			},
			{
				file: '1789.jpg',
				room: ''
			},
			{
				file: '1790.jpg',
				room: ''
			},
			{
				file: '1791.jpg',
				room: ''
			},
			{
				file: '1778.jpg',
				room: ''
			},
			{
				file: '1779.jpg',
				room: ''
			},
			{
				file: '1780.jpg',
				room: ''
			},
			{
				file: '1782.jpg',
				room: ''
			},
			{
				file: '1781.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569485974,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/medical-center.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2581',

		PAGETITLE: 'MEDICAL CENTER',
		'Папка с фото': 61,
		'Основное изображение': 'http://zrobym.by/images/projects/Medical center/промо.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марк Гурда, Дмитрий Мосин, Елена Ажгирей, Андрусь Bezdar, Алексей Кораблев',
			Расположение: 'Минск, Беларусь',
			'Площадь застройки': '1430 кв.м',
			Год: '2019'
		},
		Координаты: '53.909306, 27.519067',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Нами была предложена концепция и в дальнейшем разработан проект фасадов для медицинского центра в Минске. Площадь застройки объекта составила 1430 кв.м, а общая площадь разработанных фасадов – 4120 кв.м</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1769.jpg',
				room: ''
			},
			{
				file: '1770.jpg',
				room: ''
			},
			{
				file: '1771.jpg',
				room: ''
			},
			{
				file: '1772.jpg',
				room: ''
			},
			{
				file: '1773.jpg',
				room: ''
			},
			{
				file: '1774.jpg',
				room: ''
			},
			{
				file: '1775.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569485965,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/wine-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2580',

		PAGETITLE: 'WINE HOUSE',
		'Папка с фото': 60,
		'Основное изображение': 'http://zrobym.by/images/projects/Wine House/промо.jpg',
		'Краткое описание': 'Реконструкция фасада дома ',
		'Тип проекта': 'Реконструкция||Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Олег Повайбо, Наталия Колясень, Андрусь Bezdar',
			Расположение: 'Аг. Слобода, Минская область, Беларусь',
			Площадь: '137 м.кв.',
			Год: '2019'
		},
		Координаты: '54.004283, 27.880173',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Wine House/план1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Wine House/план2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/Wine House/гифач1.gif',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/Wine House/гифач2.gif',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1755.jpg',
				room: ''
			},
			{
				file: '1756.jpg',
				room: ''
			},
			{
				file: '1757.jpg',
				room: ''
			},
			{
				file: '1758.jpg',
				room: ''
			},
			{
				file: '1759.jpg',
				room: ''
			},
			{
				file: '1761.jpg',
				room: ''
			},
			{
				file: '1760.jpg',
				room: ''
			},
			{
				file: '1754.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569485959,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/modern-wood-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2579',

		PAGETITLE: 'MODERN WOOD HOUSE',
		'Папка с фото': 59,
		'Основное изображение': 'http://zrobym.by/images/projects/Modern wood house/promo2.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Олег Повайбо, Наталия Колясень, Алексей Кораблев',
			Расположение: 'Хоруженцы, Логойский район, Минская область, Беларусь',
			Площадь: '175,23 м.кв.',
			Год: '2019'
		},
		Координаты: ' 54.21753, 27.54676',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Modern wood house/план1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Modern wood house/план2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1743.jpg',
				room: ''
			},
			{
				file: '1744.jpg',
				room: ''
			},
			{
				file: '1745.jpg',
				room: ''
			},
			{
				file: '1746.jpg',
				room: ''
			},
			{
				file: '1747.jpg',
				room: ''
			},
			{
				file: '1748.jpg',
				room: ''
			},
			{
				file: '1749.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569425547,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/epam-loft.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2578',

		PAGETITLE: 'EPAM LOFT',
		'Папка с фото': 38,
		'Основное изображение': 'http://zrobym.by/images/projects/EPAM/promo.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects, студия Георгия Заборского',
			Архитектор: 'Артем Тютюнник, Георгий Заборский',
			Расположение: 'ул. Купревича, г. Минск, Республика Беларусь',
			'Год проектирования': '2015',
			'Год реализации': '2019'
		},
		Координаты: '53.928596, 27.685402',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Здесь наша студия работала в коллаборации со студией Георгия Заборского. В данном проекте мы разрабатывали универсальный зал, который сочетает в себе функцию зоны для митинга, пространство для коворкинга и ивент спейса. Вокруг этого зала есть террасы. </p>
<p>Сцена и трибуны передвижные. В зависимости от ивента можно их двигать по помещению. </p>
<p>Нашей идеей было разместить барную стойку таким образом, чтобы, работая, программисты могли смотреть на растения, расположенные на террасе. </p>
<p>Каждый тип коммуникаций окрашен в разные цвета по примеру знаменитого Центра Помпиду в Париже. </p>
<p> </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1207.jpg',
				room: ''
			},
			{
				file: '1216.jpg',
				room: ''
			},
			{
				file: '1217.jpg',
				room: ''
			},
			{
				file: '1218.jpg',
				room: ''
			},
			{
				file: '1219.jpg',
				room: ''
			},
			{
				file: '1220.jpg',
				room: ''
			},
			{
				file: '1221.jpg',
				room: ''
			},
			{
				file: '1222.jpg',
				room: ''
			},
			{
				file: '1223.jpg',
				room: ''
			},
			{
				file: '1208.jpg',
				room: ''
			},
			{
				file: '1209.jpg',
				room: ''
			},
			{
				file: '1210.jpg',
				room: ''
			},
			{
				file: '1211.jpg',
				room: ''
			},
			{
				file: '1212.jpg',
				room: ''
			},
			{
				file: '1213.jpg',
				room: ''
			},
			{
				file: '1214.jpg',
				room: ''
			},
			{
				file: '1215.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569425538,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/bistro-shtodzennk-2.0.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2577',

		PAGETITLE: 'БИСТРО «SHTODZENNІK» 2.0',
		'Папка с фото': 37,
		'Основное изображение': 'http://zrobym.by/images/projects/Бистро «Shtodzennіk» 2.0/промо.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марк Гурда, Роман Мохаммад',
			Расположение: 'ул. Хоружей 25, Минск, Беларусь',
			Площадь: '288 кв.м',
			Год: '2019'
		},
		Координаты: '53.921306, 27.566852',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Интерьер бистро «Ежедневник» 2.0 является реализацией очередного объекта полюбившейся Минчанам одноименной сети. Так как проект предыдущего заведения сети выполнялся студией ЗРОБIМ, в новом интерьере мы постарались сохранить ту же жизнерадостную и яркую атмосферу которая стала визитной карточкой сети.<span class="apple-converted-space"> <br />Особенностью этого объекта является открытая кухня с зоной самообслуживания и большой открытый зал, в котором мы постарались разработать разнообразные варианты рассадки гостей под разные сценарии посещения заведения.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Бистро «Shtodzennіk» 2.0/Plan.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1179.jpg',
				room: ''
			},
			{
				file: '1190.jpg',
				room: ''
			},
			{
				file: '1198.jpg',
				room: ''
			},
			{
				file: '1199.jpg',
				room: ''
			},
			{
				file: '1200.jpg',
				room: ''
			},
			{
				file: '1201.jpg',
				room: ''
			},
			{
				file: '1202.jpg',
				room: ''
			},
			{
				file: '1203.jpg',
				room: ''
			},
			{
				file: '1204.jpg',
				room: ''
			},
			{
				file: '1180.jpg',
				room: ''
			},
			{
				file: '1181.jpg',
				room: ''
			},
			{
				file: '1182.jpg',
				room: ''
			},
			{
				file: '1183.jpg',
				room: ''
			},
			{
				file: '1184.jpg',
				room: ''
			},
			{
				file: '1185.jpg',
				room: ''
			},
			{
				file: '1186.jpg',
				room: ''
			},
			{
				file: '1187.jpg',
				room: ''
			},
			{
				file: '1188.jpg',
				room: ''
			},
			{
				file: '1189.jpg',
				room: ''
			},
			{
				file: '1191.jpg',
				room: ''
			},
			{
				file: '1192.jpg',
				room: ''
			},
			{
				file: '1193.jpg',
				room: ''
			},
			{
				file: '1194.jpg',
				room: ''
			},
			{
				file: '1195.jpg',
				room: ''
			},
			{
				file: '1196.jpg',
				room: ''
			},
			{
				file: '1197.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569425527,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/cafe44.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2576',

		PAGETITLE: 'CAFE44',
		'Папка с фото': 36,
		'Основное изображение': 'http://zrobym.by/images/projects/Cafe SU/промо.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Янина Новикова, Алексей Кораблёв',
			Расположение: 'ОАЭ',
			Площадь: '200 м.кв. ',
			Год: '2018'
		},
		Координаты: '22.653317, 45.197080',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект интерьера кондитерской в Дубаи. Перед дизайнерами стояла задача создать сдержанный и элегантный интерьер, создающий фон для хорошей кухни. </p>
<p>Утонченная сдержанность в цветах, материалах и сочетание форм создают гармонию. Почти все позиции в интерьере выполнены на заказ.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Cafe SU/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1173.jpg',
				room: ''
			},
			{
				file: '1174.jpg',
				room: ''
			},
			{
				file: '1175.jpg',
				room: ''
			},
			{
				file: '1176.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569425505,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/moby-dick-caffe.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2575',

		PAGETITLE: 'MOBY DICK CAFFE',
		'Папка с фото': 35,
		'Основное изображение': 'http://zrobym.by/images/projects/MOBY DICK/промо.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Наталья Ракша, Роман Мохаммад',
			Фото: 'Сергей Пилипович',
			Расположение: 'ул. Захарова 24, Минск, Беларусь',
			Площадь: '53 кв.м',
			Год: '2019'
		},
		Координаты: '53.907623, 27.576226',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Проект кофейни MOBY DICK мы начали в декабре 2018 года. Заказчики пришли к нам со своим собственным взглядом на будущее заведение. Основная идея - это создание пространства с атмосферой квартиры советского профессора, который долго путешествовал по Африке и собрал множество артефактов совершенно противоположной культуры у себя дома. Также была поставлена задача сформировать «немодный» интерьер со своим собственным характером, в обход трендам и со ставкой на индивидуальность. <br />На основе этой идеи было разработано несколько вариантов интерпретации данной концепции, одна из них отразилась в нынешнем интерьере. <br />Материалы отделки, которые мы использовали в интерьере, отсылают нас в эпоху Советского Союза: штучный паркет "ёлочка", классический потолочный карниз, мозаика на полу (как в советских парадных). <br />Почти вся мебель в проекте - итальянской фабрики Calligaris, исключение только саундбар в конце зала от нашего мебельного бренда BYfurniture. Свет от фабрики AROMAS (Испания), &amp;Tradition (Дания) и Centrsvet (Россия). Два настенных бра, которые находятся на простенках между окон, изготовлены специально для этого проекта из керамики (Ceramic MAY). <br />Барная стойка – центральный элемент интерьера и работа стрит-арт художника Жени Cowek. Она выполнена из колотой плитки по нашему эскизу, который Женя в итоге переосмыслил, добавил что-то от себя, но основной мотив африканской растительности в изображении сохранил.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MOBY DICK/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1147.jpg',
				room: ''
			},
			{
				file: '1158.jpg',
				room: ''
			},
			{
				file: '1164.jpg',
				room: ''
			},
			{
				file: '1165.jpg',
				room: ''
			},
			{
				file: '1166.jpg',
				room: ''
			},
			{
				file: '1167.jpg',
				room: ''
			},
			{
				file: '1168.jpg',
				room: ''
			},
			{
				file: '1169.jpg',
				room: ''
			},
			{
				file: '1170.jpg',
				room: ''
			},
			{
				file: '1148.jpg',
				room: ''
			},
			{
				file: '1149.jpg',
				room: ''
			},
			{
				file: '1150.jpg',
				room: ''
			},
			{
				file: '1151.jpg',
				room: ''
			},
			{
				file: '1152.jpg',
				room: ''
			},
			{
				file: '1153.jpg',
				room: ''
			},
			{
				file: '1154.jpg',
				room: ''
			},
			{
				file: '1155.jpg',
				room: ''
			},
			{
				file: '1156.jpg',
				room: ''
			},
			{
				file: '1159.jpg',
				room: ''
			},
			{
				file: '1160.jpg',
				room: ''
			},
			{
				file: '1161.jpg',
				room: ''
			},
			{
				file: '1162.jpg',
				room: ''
			},
			{
				file: '1163.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569425500,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/32.08.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2574',

		PAGETITLE: '32.08',
		'Папка с фото': 34,
		'Основное изображение': 'http://zrobym.by/images/projects/32.08/промо.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Наталья Ракша, Роман Мохаммад',
			Расположение: 'ул. Киселева 28, Минск, Беларусь',
			Площадь: '41 кв.м',
			Год: '2019'
		},
		Координаты: '53.914774, 27.563796',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/32.08/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1136.jpg',
				room: ''
			},
			{
				file: '1137.jpg',
				room: ''
			},
			{
				file: '1138.jpg',
				room: ''
			},
			{
				file: '1139.jpg',
				room: ''
			},
			{
				file: '1140.jpg',
				room: ''
			},
			{
				file: '1141.jpg',
				room: ''
			},
			{
				file: '1142.jpg',
				room: ''
			},
			{
				file: '1143.jpg',
				room: ''
			},
			{
				file: '1144.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569424609,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/k-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2573',

		PAGETITLE: 'K-HOUSE',
		'Папка с фото': 58,
		'Основное изображение': 'http://zrobym.by/images/projects/K-house/promo.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Анна Тимошук, Анна Ляховская, Алексей Кораблев',
			Расположение: 'а.г. Колодищи, Минская область, Беларусь',
			Площадь: '174,14 м.кв.',
			Год: '2019'
		},
		Координаты: '53.947125, 27.778520',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Основной целью проекта было создание умеренно аскетичного пространства для жизни молодой семьи с двумя детьми. Примечательно, что дом разработан на основе усадьбы Тадеуша Костюшко в Меречевщине, поэтому работа с интерьером была направлена на актуализацию традиций в современном контексте. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/K-house/plan1fl.png',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '6,85'
				},
				{
					room: 'Холл',
					square: '16,23'
				},
				{
					room: 'Гостиная-столовая',
					square: '35,3'
				},
				{
					room: 'Кухня',
					square: '11,9'
				},
				{
					room: 'Спальня',
					square: '11,9'
				},
				{
					room: 'Санузел',
					square: '10,15'
				},
				{
					room: 'Детская девочки',
					square: '16,11'
				},
				{
					room: 'Детская мальчика',
					square: '18,9'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/K-house/plan2fl.jpg',
			'Экспликация плана': [
				{
					room: 'Библиотека',
					square: '11,65'
				},
				{
					room: 'Кабинет',
					square: '18,2'
				},
				{
					room: 'Санузел 2',
					square: '2,56'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1698.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '1709.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '1730.jpg',
				room: 'Кухня'
			},
			{
				file: '1735.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '1736.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '1737.jpg',
				room: 'Кухня'
			},
			{
				file: '1738.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '1739.jpg',
				room: 'Холл'
			},
			{
				file: '1699.jpg',
				room: ''
			},
			{
				file: '1700.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '1701.jpg',
				room: 'Прихожая'
			},
			{
				file: '1702.jpg',
				room: 'Прихожая'
			},
			{
				file: '1703.jpg',
				room: 'Прихожая'
			},
			{
				file: '1704.jpg',
				room: 'Спальня'
			},
			{
				file: '1705.jpg',
				room: 'Спальня'
			},
			{
				file: '1706.jpg',
				room: 'Детская девочки'
			},
			{
				file: '1707.jpg',
				room: 'Детская девочки'
			},
			{
				file: '1708.jpg',
				room: 'Детская девочки'
			},
			{
				file: '1710.jpg',
				room: 'Детская девочки'
			},
			{
				file: '1711.jpg',
				room: 'Детская девочки'
			},
			{
				file: '1712.jpg',
				room: 'Детская мальчика'
			},
			{
				file: '1713.jpg',
				room: 'Детская мальчика'
			},
			{
				file: '1714.jpg',
				room: 'Детская мальчика'
			},
			{
				file: '1715.jpg',
				room: 'Детская мальчика'
			},
			{
				file: '1716.jpg',
				room: 'Детская мальчика'
			},
			{
				file: '1717.jpg',
				room: 'Санузел'
			},
			{
				file: '1718.jpg',
				room: 'Санузел'
			},
			{
				file: '1719.jpg',
				room: 'Санузел'
			},
			{
				file: '1720.jpg',
				room: 'Санузел'
			},
			{
				file: '1721.jpg',
				room: 'Санузел'
			},
			{
				file: '1722.jpg',
				room: 'Библиотека'
			},
			{
				file: '1723.jpg',
				room: 'Библиотека'
			},
			{
				file: '1724.jpg',
				room: 'Библиотека'
			},
			{
				file: '1725.jpg',
				room: 'Библиотека'
			},
			{
				file: '1726.jpg',
				room: 'Библиотека'
			},
			{
				file: '1727.jpg',
				room: 'Кабинет'
			},
			{
				file: '1728.jpg',
				room: 'Кабинет'
			},
			{
				file: '1729.jpg',
				room: 'Кабинет'
			},
			{
				file: '1731.jpg',
				room: 'Кабинет'
			},
			{
				file: '1732.jpg',
				room: 'Кабинет'
			},
			{
				file: '1733.jpg',
				room: 'Санузел 2'
			},
			{
				file: '1734.jpg',
				room: 'Санузел 2'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569424595,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/michigan-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2572',

		PAGETITLE: 'MICHIGAN HOUSE',
		'Папка с фото': 57,
		'Основное изображение': 'http://zrobym.by/images/projects/Michigan house/0.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марианна Дроздова, Роман Мохаммад, Артём Ермолинский, Наталия Колясень, Алексей Кораблев',
			Расположение: 'штат Мичиган, США',
			Площадь: '312.88  m2',
			Год: '2019'
		},
		Координаты: '43.955945, -84.824856',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Michigan house/Groundfloor.jpg',
			'Экспликация плана': [
				{
					room: 'Гараж',
					square: '401.5 фт2, 37.3'
				},
				{
					room: 'Гардероб',
					square: '63.89 фт2, 5.94'
				},
				{
					room: 'Коридор',
					square: '84.90 фт2, 7.89'
				},
				{
					room: 'Туалет',
					square: '20.98 фт2, 1.95'
				},
				{
					room: 'Холл',
					square: '69.13 фт2, 6.42'
				},
				{
					room: 'Кухня',
					square: '312.8 фт2, 29.1'
				},
				{
					room: 'Столовая',
					square: '279.2 фт2, 25.9'
				},
				{
					room: 'Комната отдыха',
					square: '377.3 фт2, 35.1'
				},
				{
					room: 'Гостиная',
					square: '305.0 фт2, 28.3'
				},
				{
					room: 'Кладовая',
					square: '53.46 фт2, 4.97 '
				},
				{
					room: 'Хозяйская спальня',
					square: '251.7 фт2, 23.4'
				},
				{
					room: 'Каминная комната',
					square: '231.3 фт2, 21.5'
				},
				{
					room: 'Гардероб для хозяйской комнаты',
					square: '126.6 фт2, 11.8'
				},
				{
					room: 'Хозяйская ванная комната',
					square: '105.4 фт2, 9.8'
				},
				{
					room: 'Туалет',
					square: '12.81 фт2, 1.19'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Michigan house/Upstair_M_1_50.jpg',
			'Экспликация плана': [
				{
					room: 'Детская комната',
					square: '249.9 фт2, 23.2'
				},
				{
					room: 'Чулан',
					square: '9 фт2, 0.8'
				},
				{
					room: 'Спальня 1',
					square: '128.4 фт2, 11.9'
				},
				{
					room: 'Чулан',
					square: '8.91 фт2, 0.83'
				},
				{
					room: 'Спальня 2',
					square: '114.8 фт2, 10.7'
				},
				{
					room: 'Ванная комната',
					square: '81.74 фт2, 7.59'
				},
				{
					room: 'Холл',
					square: '78.85 фт2, 7.33'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1672.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1683.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1689.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1690.jpg',
				room: 'Холл'
			},
			{
				file: '1691.jpg',
				room: 'Холл'
			},
			{
				file: '1692.jpg',
				room: 'Кухня'
			},
			{
				file: '1693.jpg',
				room: 'Кухня'
			},
			{
				file: '1694.jpg',
				room: 'Кухня'
			},
			{
				file: '1673.jpg',
				room: 'Гостиная'
			},
			{
				file: '1695.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1674.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1675.jpg',
				room: 'Хозяйская ванная комната'
			},
			{
				file: '1676.jpg',
				room: 'Хозяйская ванная комната'
			},
			{
				file: '1677.jpg',
				room: 'Хозяйская ванная комната'
			},
			{
				file: '1678.jpg',
				room: 'Хозяйская ванная комната'
			},
			{
				file: '1679.jpg',
				room: 'Туалет'
			},
			{
				file: '1680.jpg',
				room: 'Спальня 1'
			},
			{
				file: '1681.jpg',
				room: 'Спальня 1'
			},
			{
				file: '1682.jpg',
				room: 'Спальня 2'
			},
			{
				file: '1684.jpg',
				room: 'Спальня 2'
			},
			{
				file: '1685.jpg',
				room: 'Детская комната'
			},
			{
				file: '1686.jpg',
				room: 'Детская комната'
			},
			{
				file: '1687.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1688.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569424586,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/zhd-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2571',

		PAGETITLE: 'ZHD INTERIOR',
		'Папка с фото': 56,
		'Основное изображение': 'http://zrobym.by/images/projects/ZHD interior/промо.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Андрусь Bezdar',
			Расположение: 'аг. Ждановичи, Минская область, Беларусь',
			Площадь: '584 м.кв.',
			Год: '2019'
		},
		Координаты: '53.969512, 27.427811',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZHD HOUSE/7.jpg',
			'Экспликация плана': [
				{
					room: 'Гостиная',
					square: '55'
				},
				{
					room: 'Кухня-столовая',
					square: '31'
				},
				{
					room: 'Холл',
					square: '23'
				},
				{
					room: 'Галерея',
					square: '15'
				},
				{
					room: 'Гардероб',
					square: '12'
				},
				{
					room: 'Кабинет',
					square: '15'
				},
				{
					room: 'Гостевой санузел',
					square: '7'
				},
				{
					room: 'Вторая кухня',
					square: '15'
				},
				{
					room: 'Прихожая',
					square: '4'
				},
				{
					room: 'Гараж',
					square: '72'
				},
				{
					room: 'Прачечная',
					square: '14'
				},
				{
					room: 'Котельная',
					square: '17'
				},
				{
					room: 'Гостевая комната',
					square: '15,4'
				},
				{
					room: 'Комната отдыха',
					square: '66,53'
				},
				{
					room: 'Раздевалка',
					square: '8'
				},
				{
					room: 'Парная',
					square: '6'
				},
				{
					room: 'Бассейн',
					square: '16,3'
				},
				{
					room: 'Душ',
					square: '2'
				},
				{
					room: 'Санузел',
					square: '3'
				},
				{
					room: 'Крыльцо',
					square: '7'
				},
				{
					room: 'Терраса',
					square: '32,7'
				},
				{
					room: 'Хозяйская комната',
					square: '16,3'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZHD HOUSE/8.jpg',
			'Экспликация плана': [
				{
					room: 'Холл 2 этажа',
					square: '25'
				},
				{
					room: 'Спальня девочки',
					square: '17'
				},
				{
					room: 'Спальня мальчика',
					square: '17'
				},
				{
					room: 'Хозяйская спальня',
					square: '34'
				},
				{
					room: 'Гардероб',
					square: '15'
				},
				{
					room: 'Хозяйский санузел',
					square: '13'
				},
				{
					room: 'Детский санузел',
					square: '7'
				},
				{
					room: 'Терраса',
					square: '11'
				},
				{
					room: 'Терраса',
					square: '6'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1606.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '1617.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '1628.jpg',
				room: 'Гостиная'
			},
			{
				file: '1639.jpg',
				room: 'Гостиная'
			},
			{
				file: '1650.jpg',
				room: 'Гостиная'
			},
			{
				file: '1661.jpg',
				room: 'Холл'
			},
			{
				file: '1667.jpg',
				room: 'Холл'
			},
			{
				file: '1668.jpg',
				room: 'Гостиная'
			},
			{
				file: '1669.jpg',
				room: 'Гостиная'
			},
			{
				file: '1607.jpg',
				room: 'Гостиная'
			},
			{
				file: '1608.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1609.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1610.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1611.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1612.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1613.jpg',
				room: 'Душ'
			},
			{
				file: '1614.jpg',
				room: 'Душ'
			},
			{
				file: '1615.jpg',
				room: 'Душ'
			},
			{
				file: '1616.jpg',
				room: 'Душ'
			},
			{
				file: '1618.jpg',
				room: 'Парная'
			},
			{
				file: '1619.jpg',
				room: 'Душ'
			},
			{
				file: '1620.jpg',
				room: 'Парная'
			},
			{
				file: '1621.jpg',
				room: 'Парная'
			},
			{
				file: '1622.jpg',
				room: 'Парная'
			},
			{
				file: '1623.jpg',
				room: 'Парная'
			},
			{
				file: '1624.jpg',
				room: 'Санузел'
			},
			{
				file: '1625.jpg',
				room: 'Санузел'
			},
			{
				file: '1626.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1627.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1629.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1630.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1631.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1635.jpg',
				room: 'Холл 2 этажа'
			},
			{
				file: '1636.jpg',
				room: 'Холл 2 этажа'
			},
			{
				file: '1637.jpg',
				room: 'Холл 2 этажа'
			},
			{
				file: '1638.jpg',
				room: 'Холл 2 этажа'
			},
			{
				file: '1640.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1641.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1642.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1643.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1644.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1645.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1646.jpg',
				room: 'Хозяйский санузел'
			},
			{
				file: '1647.jpg',
				room: 'Хозяйский санузел'
			},
			{
				file: '1648.jpg',
				room: 'Хозяйский санузел'
			},
			{
				file: '1649.jpg',
				room: 'Хозяйский санузел'
			},
			{
				file: '1651.jpg',
				room: 'Хозяйский санузел'
			},
			{
				file: '1652.jpg',
				room: 'Спальня девочки'
			},
			{
				file: '1653.jpg',
				room: 'Спальня девочки'
			},
			{
				file: '1654.jpg',
				room: 'Спальня девочки'
			},
			{
				file: '1655.jpg',
				room: 'Спальня девочки'
			},
			{
				file: '1656.jpg',
				room: 'Спальня мальчика'
			},
			{
				file: '1657.jpg',
				room: 'Спальня мальчика'
			},
			{
				file: '1658.jpg',
				room: 'Спальня мальчика'
			},
			{
				file: '1659.jpg',
				room: 'Спальня мальчика'
			},
			{
				file: '1660.jpg',
				room: 'Детский санузел'
			},
			{
				file: '1662.jpg',
				room: 'Детский санузел'
			},
			{
				file: '1663.jpg',
				room: 'Детский санузел'
			},
			{
				file: '1664.jpg',
				room: 'Детский санузел'
			},
			{
				file: '1665.jpg',
				room: 'Детский санузел'
			},
			{
				file: '1666.jpg',
				room: 'Детский санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569424579,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/bw-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2570',

		PAGETITLE: 'BW INTERIOR',
		'Папка с фото': 55,
		'Фото-галерея': [
			{
				file: '1578.jpg',
				room: ''
			},
			{
				file: '1589.jpg',
				room: ''
			},
			{
				file: '1596.jpg',
				room: ''
			},
			{
				file: '1597.jpg',
				room: ''
			},
			{
				file: '1598.jpg',
				room: ''
			},
			{
				file: '1599.jpg',
				room: ''
			},
			{
				file: '1600.jpg',
				room: ''
			},
			{
				file: '1601.jpg',
				room: ''
			},
			{
				file: '1602.jpg',
				room: ''
			},
			{
				file: '1579.jpg',
				room: ''
			},
			{
				file: '1580.jpg',
				room: ''
			},
			{
				file: '1581.jpg',
				room: ''
			},
			{
				file: '1582.jpg',
				room: ''
			},
			{
				file: '1583.jpg',
				room: ''
			},
			{
				file: '1584.jpg',
				room: ''
			},
			{
				file: '1585.jpg',
				room: ''
			},
			{
				file: '1586.jpg',
				room: ''
			},
			{
				file: '1587.jpg',
				room: ''
			},
			{
				file: '1588.jpg',
				room: ''
			},
			{
				file: '1590.jpg',
				room: ''
			},
			{
				file: '1591.jpg',
				room: ''
			},
			{
				file: '1592.jpg',
				room: ''
			},
			{
				file: '1593.jpg',
				room: ''
			},
			{
				file: '1594.jpg',
				room: ''
			},
			{
				file: '1595.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419410,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/palm-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2569',

		PAGETITLE: 'PALM APARTMENT',
		'Папка с фото': 44,
		'Основное изображение': 'http://zrobym.by/images/projects/palm apt/промо.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Алеся Трохимик, Роман Мохаммад, Андрусь Bezdar',
			Расположение: 'г. Минск, Беларусь',
			Площадь: '90,8 м.кв.',
			Год: '2019'
		},
		Координаты: '53.870886, 27.545307',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Главной концептуальной идеей проекта было сочетание двух понятий: логика и изящность. <br />При разработке планировочного решения, нам было важно сохранить максимальный объем кухни-гостиной, при этом у нас получилась полноценная спальня и детская. В квартире отдельное внимание уделено хранению, есть полноценная гардеробная и постирочная. <br />Весь интерьер выдержан в одной спокойной цветовой гамме, где сочетается простота светлых однотонных поверхностей со сложной фактурой материалов, таких как мрамор, дерево, бетон. Дополняет все это благородный синий цвет в разных своих оттенках. Пространство наполняют жизнью художественные работы, показывая тем самым любовь хозяев к прекрасному. <br />Отдельное внимание уделено свету в квартире. Нам было важно предусмотреть разные сценарии освещения. Свет кроме своего функционального назначения, имеет здесь еще одну функцию – он раскрывает, подчеркивает объемы и материалы интерьера. Некоторые светильники мы разработали специально для этого проекта.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/palm apt/plan.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '8,4'
				},
				{
					room: 'Кухня-гостиная',
					square: '29,6'
				},
				{
					room: 'Спальня',
					square: '16,4'
				},
				{
					room: 'Детская комната',
					square: '13'
				},
				{
					room: 'Гардероб',
					square: '10,3'
				},
				{
					room: 'Прачечная',
					square: '3,8'
				},
				{
					room: 'Основной санузел',
					square: '6,9'
				},
				{
					room: 'Гостевой санузел',
					square: '2,4'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1329.jpg',
				room: 'Прихожая'
			},
			{
				file: '1340.jpg',
				room: 'Прихожая'
			},
			{
				file: '1351.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1354.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1355.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1356.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1357.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1358.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1359.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1330.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1331.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1332.jpg',
				room: 'Спальня'
			},
			{
				file: '1333.jpg',
				room: 'Спальня'
			},
			{
				file: '1334.jpg',
				room: 'Спальня'
			},
			{
				file: '1335.jpg',
				room: 'Спальня'
			},
			{
				file: '1336.jpg',
				room: 'Спальня'
			},
			{
				file: '1337.jpg',
				room: 'Спальня'
			},
			{
				file: '1338.jpg',
				room: 'Спальня'
			},
			{
				file: '1339.jpg',
				room: 'Спальня'
			},
			{
				file: '1341.jpg',
				room: 'Детская комната'
			},
			{
				file: '1342.jpg',
				room: 'Детская комната'
			},
			{
				file: '1343.jpg',
				room: 'Детская комната'
			},
			{
				file: '1344.jpg',
				room: 'Детская комната'
			},
			{
				file: '1345.jpg',
				room: 'Основной санузел'
			},
			{
				file: '1346.jpg',
				room: 'Основной санузел'
			},
			{
				file: '1347.jpg',
				room: 'Основной санузел'
			},
			{
				file: '1348.jpg',
				room: 'Основной санузел'
			},
			{
				file: '1349.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1350.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1352.jpg',
				room: 'Прачечная'
			},
			{
				file: '1353.jpg',
				room: 'Прачечная'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419403,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/chamber-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2568',

		PAGETITLE: 'CHAMBER APARTMENT',
		'Папка с фото': 45,
		'Основное изображение': 'http://zrobym.by/images/projects/chamber apartment/превью.jpg',
		'Краткое описание': 'Дизайн интерьера гостиничных апартаментов',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Кислюк Валерия, Роман Мохаммад, Алексей Кораблев',
			Расположение: 'Испания',
			Площадь: '520 м.кв.',
			Год: '2018'
		},
		Координаты: '39.473817, -3.488379',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Характерной чертой как общей планировки, так и локальных узлов, является камерность данного объекта, откуда и название. Данная планировка, образуя своеобразные боксы при входе в апартаменты, позволяет добиться регулярного "чистого" фасада. Внутренние стены террасы, а также пол и потолок отделаны деревом теплого насыщенного оттенка; наружные стены – отделка под выбеленный шлифованный бетон. Так создается контраст на фасаде. </p>
<p>Благодаря нестандартной вытянутой форме апартаментов, вопрос инсоляции можно решить при помощи установки деревянных реек, а не сплошных стен. Они используются в прихожей в качестве элемента зонирования между входом и гостиной, а также между кухней и спальней, что позволяет свету проникать максимально глубоко. </p>
<p>В интерьере мы использовали преимущественно светлые цвета: белые крашеные стены, светлая крупноформатная плитка, но также вводили акцентную отделку: кирпичные стены, покраска в глубокий, почти серый, синий цвет и цвет "марсала". Чтобы придать апартаментам больше тепла используется дерево: корпусная мебель, раздвижные и входные двери и некоторые элементы отделки стен. Подобная палитра оттенков и материалов создает гармоничный и комфортный интерьер.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/chamber apartment/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1362.jpg',
				room: ''
			},
			{
				file: '1363.jpg',
				room: ''
			},
			{
				file: '1364.jpg',
				room: ''
			},
			{
				file: '1365.jpg',
				room: ''
			},
			{
				file: '1366.jpg',
				room: ''
			},
			{
				file: '1367.jpg',
				room: ''
			},
			{
				file: '1368.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419396,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/braslavsky.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2567',

		PAGETITLE: 'BRASLAVSKY',
		'Папка с фото': 46,
		'Основное изображение': 'http://zrobym.by/images/projects/braslavsky/превью.jpg',
		'Краткое описание': 'Дизайн интерьера квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Анна Ляховская, Роман Мохаммад, Андрусь Bezdar',
			Расположение: 'г. Минск, Беларусь',
			Площадь: '110,58 м.кв.',
			Год: '2019'
		},
		Координаты: '53.941849, 27.459182',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Проект мы начали делать в октябре 2018 года. Заказчики рассматривают эту квартиру, как место для отдыха, встречи с друзьями. Пространство квартиры должно быть максимально открыто. Кухня не рассчитывалась на ежедневную готовку, так как заказчики часто едят в кафе. Поэтому кухня рассматривалась скорее для приготовления завтраков, это позволило поставить большой обеденный стол и увеличить зону гостиной, в которой должен поместиться диван для большой компании.<br />Визуально интерьер сделан светлым, отделка сцен довольно проста, за исключением градиентной стены рядом с кухней. Весь акцент смещен на функциональные зоны: кухня, обеденная зона, гостиная. Предметы интерьера преимущественно разработала Анна Ляховская, архитектор проекта. Индивидуальность интерьера - это одно из пожеланий заказчика. Спальня так же не имеет сложной отделки, весь акцент смещен на предметы. Основным лейтмотивом интерьера, в эстетическом плане, является фокус на предметах интерьера: мягкая мебель, корпусная мебель. Санузлы решены по одному принципу, при помощи использования одинаковых материалов. Однако хозяйский санузел является скорее местом для отдыха, где установлена джакузи, а зона умывальника является арт-объектом, но при этом несет свою основную функцию.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/braslavsky/plan.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '6,03'
				},
				{
					room: 'Общая комната',
					square: '56,44'
				},
				{
					room: 'Санузел 1',
					square: '1,6'
				},
				{
					room: 'Гардероб',
					square: '1,83'
				},
				{
					room: 'Спальня',
					square: '14,56'
				},
				{
					room: 'Гардероб (спальня)',
					square: '9,73'
				},
				{
					room: 'Санузел 2',
					square: '5,66'
				},
				{
					room: 'Кладовая',
					square: '1,43'
				},
				{
					room: 'Лоджия',
					square: '13,3'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1388.jpg',
				room: 'Общая комната'
			},
			{
				file: '1399.jpg',
				room: 'Общая комната'
			},
			{
				file: '1406.jpg',
				room: 'Общая комната'
			},
			{
				file: '1407.jpg',
				room: 'Общая комната'
			},
			{
				file: '1408.jpg',
				room: 'Общая комната'
			},
			{
				file: '1409.jpg',
				room: 'Общая комната'
			},
			{
				file: '1410.jpg',
				room: ''
			},
			{
				file: '1411.jpg',
				room: 'Общая комната'
			},
			{
				file: '1412.jpg',
				room: 'Прихожая'
			},
			{
				file: '1389.jpg',
				room: 'Прихожая'
			},
			{
				file: '1390.jpg',
				room: 'Прихожая'
			},
			{
				file: '1391.jpg',
				room: 'Прихожая'
			},
			{
				file: '1392.jpg',
				room: 'Лоджия'
			},
			{
				file: '1393.jpg',
				room: 'Лоджия'
			},
			{
				file: '1394.jpg',
				room: 'Спальня'
			},
			{
				file: '1395.jpg',
				room: 'Спальня'
			},
			{
				file: '1396.jpg',
				room: 'Гардероб (спальня)'
			},
			{
				file: '1397.jpg',
				room: 'Гардероб (спальня)'
			},
			{
				file: '1398.jpg',
				room: 'Гардероб (спальня)'
			},
			{
				file: '1400.jpg',
				room: 'Кладовая'
			},
			{
				file: '1401.jpg',
				room: 'Гардероб'
			},
			{
				file: '1402.jpg',
				room: 'Санузел 2'
			},
			{
				file: '1403.jpg',
				room: 'Санузел 2'
			},
			{
				file: '1404.jpg',
				room: 'Санузел 1'
			},
			{
				file: '1405.jpg',
				room: 'Санузел 1'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419383,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/uv-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2566',

		PAGETITLE: 'UV APARTMENT',
		'Папка с фото': 47,
		'Основное изображение': 'http://zrobym.by/images/projects/UV Apartment/promo.jpg',
		'Краткое описание': 'Дизайн интерьера квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Роман Мохаммад',
			Расположение: 'Минский район, Беларусь',
			Площадь: '105 м.кв.',
			Год: '2019'
		},
		Координаты: '53.947128, 27.331600',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Проект интерьера в ЖК «ПИРС» мы начали делать в 2018 году для молодой семейной пары. Основной концепцией интерьера является «проницаемость» пространства, нет ни одного помещения, кроме малого санузла, в которое не попадал бы естественный свет. Так же все зоны плавно перетекают одна в одну. Например, прихожая перетекает в кухню, кухня перетекает в спальню, спальня - в хозяйский санузел. </p>
<p>Одна из особенностей интерьера в том, что в нем практически вся мебель сделана по нашему дизайну, включая мягкую мебель.</p>
<p> Кухня имеет довольно широкий функционал и большое количество хранения, что делает ее не сомасштабной открытому пространству, поэтому мы решили сделать ее максимально закрытой. Кухонный остров имеет небольшую рабочую поверхность, остальная часть острова является обеденным столом. Вся остальная рабочая поверхность кухни скрыта за фасадами белого шкафа, который располагается вдоль стены и поворачивает цельным объемом к входной двери. Таким образом,шкаф для одежды при входе в квартиру перетекает в кухню,формируя единую мебельную конструкцию. Вся конструкция этого белого шкафа (гардеробный шкаф, кухня) оторваны от пола и не доведены до потолка, что создает эффект парения и делает большой объем более легким для визуального восприятия. </p>
<p>В гостиной зоне у нас стандартный набор мебели: диван, кресло, торшер, тумба под телевизором. Так же в зоне гостиной есть проектор и телевизор. </p>
<p>Спальни (детская, хозяйская спальня) отделены от гостиной и кухни стеклянной перегородкой, которую можно закрыть шторой со стороны комнат. При полностью открытых шторах спален мы видим практически все пространство квартиры, это дает больше воздуха и ощущения пространства. </p>
<p>Компоновка хозяйской спальни достаточно нестандартная, при небольших габаритах, у нас была возможность сориентировать кровать в сторону окна, это было сделано по нескольким причинам: просыпаться с видом в окно, отгородиться изголовьем от гостиной и хозяйского санузла и иметь возможность обходить кровать со всех сторон. Розетки и электрика выведены прямо в кровать, а на боковой части кровати, возле изголовья, есть кармашки с выведенными шнурами для зарядки гаджетов. В спальне также есть гардеробный шкаф и туалетный столик, которые переходят в тумбу под умывальники в хозяйском санузле.</p>
<p>Сам хозяйский санузел имеет 2 умывальника, отдельно стоящую ванну и унитаз. Ванна ориентирована в сторону окна спальни, также в хозяйской ванне есть окно под потолком, это окно пропускает естественный свет из кухни.</p>
<p>Отделка всех стен и потолка квартиры сделана штукатуркой типа «шуба». По всей квартире единое напольное покрытие выполнено из плитки, из той плитки же сделан плинтус.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/UV Apartment/plan2.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '37,23'
				},
				{
					room: 'Спальня',
					square: '14,82'
				},
				{
					room: 'Детская комната',
					square: '9,45'
				},
				{
					room: 'Ванная комната',
					square: '6,69'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/UV Apartment/plan1.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/UV Apartment/plan3.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1415.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1426.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1435.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1436.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1437.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1438.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1439.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1440.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1441.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1416.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1417.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1418.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1419.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1420.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1421.jpg',
				room: 'Спальня'
			},
			{
				file: '1422.jpg',
				room: 'Спальня'
			},
			{
				file: '1423.jpg',
				room: 'Спальня'
			},
			{
				file: '1424.jpg',
				room: 'Спальня'
			},
			{
				file: '1425.jpg',
				room: 'Детская комната'
			},
			{
				file: '1427.jpg',
				room: 'Детская комната'
			},
			{
				file: '1428.jpg',
				room: 'Детская комната'
			},
			{
				file: '1429.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1430.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1431.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1432.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1433.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1434.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419375,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/nb7.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2565',

		PAGETITLE: 'NB7',
		'Папка с фото': 48,
		'Основное изображение': 'http://zrobym.by/images/projects/NB7/промо.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артём Ермолинский, Андрей Лычковский, Андрусь Bezdar',
			Расположение: 'Новая Боровая, Минск, Беларусь',
			Площадь: '40 кв.м',
			Год: '2019'
		},
		Координаты: '53.956565, 27.661232',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Нам был очень интересен этот проект, в первую очередь из-за своей небольшой площади. Мы постарались создать максимально функциональное пространство, сохранив при этом минималистичный внешний вид. Поскольку кухня, гостиная и спальня - это единое пространство, зону кухни хотелось сделать максимально ненавязчивой, но при этом удобной. В ванной, несмотря на неболшие размеры, нам удалось разместить отдельную душевую зону, выдвинув её ближе к спальне. Основным цветом был выбран белый и его оттенки, что придаёт помещению лёгкость и объем. А также были введены акценты нежного кораллового цвета. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/NB7/план.jpg',
			'Экспликация плана': [
				{
					room: 'Общая комната',
					square: '35'
				},
				{
					room: 'Ванная комната',
					square: '5'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1446.jpg',
				room: 'Общая комната'
			},
			{
				file: '1450.jpg',
				room: 'Общая комната'
			},
			{
				file: '1451.jpg',
				room: 'Общая комната'
			},
			{
				file: '1452.jpg',
				room: 'Общая комната'
			},
			{
				file: '1453.jpg',
				room: 'Общая комната'
			},
			{
				file: '1454.jpg',
				room: 'Общая комната'
			},
			{
				file: '1455.jpg',
				room: ''
			},
			{
				file: '1456.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1457.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1447.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1448.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1449.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419362,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/rb-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2564',

		PAGETITLE: 'RB INTERIOR',
		'Папка с фото': 49,
		'Основное изображение': 'http://zrobym.by/images/projects/RB INTERIOR/promo.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects ',
			Архитекторы: 'Янина Новикова, Алексей Кораблев',
			Фото: 'Янина Новикова',
			Расположение: 'ЖК Славянский квартал, г. Минск, Беларусь ',
			Площадь: '51 м.кв.',
			Год: '2018'
		},
		Координаты: '53.911518, 27.540026',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>RB INTERIOR - это небольшие апартаменты для проживания одного человека.</p>
<p>Цель работы над этим проектом - создание фона для жизни, комфортной жилой среды в условиях открытого целостного пространства. Сохранить свободу передвижения и связь между зонами. </p>
<p>Жилая зона представлена обьединенным пространством гостиной и кухни-столовой. Прозрачная стеклянная перегородка отделяет спальную зону от остальной квартиры, тем самым сохраняя свет и оставляя возможность для уединения. Входная зона вмещает в себя санузел и гардероб. </p>
<p>Одной из задач, поставленных заказчиком перед архитектором был полный отказ от деревянной текстуры в мебели и использование в интерьере оттенков голубого цвета. </p>
<p>В фотографии интерьера мы постарались отразить созданную в интерьере атмосферу. Показать не просто интерьер, а обыденную жизнь в нем.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/RB INTERIOR/plan.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '27,2'
				},
				{
					room: 'Спальня',
					square: '9'
				},
				{
					room: 'Ванная комната',
					square: '4,8'
				},
				{
					room: 'Прихожая',
					square: '10'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1461.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1472.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1480.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1481.jpg',
				room: 'Спальня'
			},
			{
				file: '1482.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1483.jpg',
				room: 'Спальня'
			},
			{
				file: '1485.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1484.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1486.jpg',
				room: 'Спальня'
			},
			{
				file: '1462.jpg',
				room: 'Прихожая'
			},
			{
				file: '1463.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1464.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1465.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1466.jpg',
				room: 'Прихожая'
			},
			{
				file: '1467.jpg',
				room: 'Прихожая'
			},
			{
				file: '1468.jpg',
				room: 'Прихожая'
			},
			{
				file: '1469.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1470.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1471.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1473.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1474.jpg',
				room: 'Прихожая'
			},
			{
				file: '1475.jpg',
				room: 'Прихожая'
			},
			{
				file: '1476.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1477.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1478.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1479.jpg',
				room: 'Кухня-гостиная'
			}
		],
		'Основное видео': '',
		'Другие видео': {
			video: `<iframe width="1422" height="509" src="https://www.youtube.com/embed/N7Eo3R2PSiU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`
		}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419356,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/kiseleva-loft.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2563',

		PAGETITLE: 'KISELEVA LOFT',
		'Папка с фото': 50,
		'Основное изображение': 'images/projects/KISELEVA LOFT/промо.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артем Ермолинский, Роман Мохаммад, Алексей Кораблев',
			Расположение: 'ул. Киселева, г. Минск, Беларусь',
			Площадь: '133 м.кв.',
			Год: '2019'
		},
		Координаты: '53.911947, 27.570316',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Основной задачей при разработке этого проекта было создание гармоничного сочетания лофта с современными интерьерными решениями. Пятиметровое пространство основного зала было разделено на 2 яруса. Так же были организованы две ванных комнаты на каждом из уровней. Брутальные металлические элементы консольной конструкции дополнены грубыми текстурами кирпича и бетона и разбавлены теплыми оттенками натуральной древесины. Одна из стен спальни выполнена из стеклоблоков, что сочетается с выбранной стилистикой и создаёт хорошее естественное освещение холла.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/KISELEVA LOFT/план1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/KISELEVA LOFT/план2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1489.jpg',
				room: ''
			},
			{
				file: '1498.jpg',
				room: ''
			},
			{
				file: '1499.jpg',
				room: ''
			},
			{
				file: '1500.jpg',
				room: ''
			},
			{
				file: '1501.jpg',
				room: ''
			},
			{
				file: '1502.jpg',
				room: ''
			},
			{
				file: '1503.jpg',
				room: ''
			},
			{
				file: '1504.jpg',
				room: ''
			},
			{
				file: '1505.jpg',
				room: ''
			},
			{
				file: '1490.jpg',
				room: ''
			},
			{
				file: '1491.jpg',
				room: ''
			},
			{
				file: '1492.jpg',
				room: ''
			},
			{
				file: '1493.jpg',
				room: ''
			},
			{
				file: '1494.jpg',
				room: ''
			},
			{
				file: '1495.jpg',
				room: ''
			},
			{
				file: '1496.jpg',
				room: ''
			},
			{
				file: '1497.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569418961,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/south-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2562',

		PAGETITLE: 'SOUTH APARTMENT',
		'Папка с фото': 33,
		'Основное изображение': 'images/projects/SOUTH APARTMENT/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марианна Дроздова, Роман Мохаммад, Елена Ажгирей, Алексей Кораблев',
			Расположение: 'Минск, Беларусь',
			Площадь: '115 кв.м',
			Год: '2019'
		},
		Координаты: '53.914424, 27.564297',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Основным пожеланием клиента стало создание комфортного и функционального пространства. Приоритетом было использование сдержанной цветовой палитры, природных текстур и натуральных материалов в отделке и наполнении. Пространство имеет достаточно большое количество естественного освещения за счет радиусного панорамного остекления. </p>
<p>Наши заказчики - интеллигентная семейная пара, которая ценит комфорт и функциональность. В мебели преобладают глубокие цвета и благородные оттенки дерева. Исходя из этого, общий объем отделки стен решен в светлой гамме, что делает пространство лёгким и воздушным. Цветовые акценты присутствуют в двух функциональных зонах: в прихожей и спальне. </p>
<p>Высота потолков позволила нам надстроить консольный ярус, где мы разместили уютную гостевую комнату с собственным санузлом и системой хранения. </p>
<p>Изготовление мебели и элементов освещения выполнялось на заказ: они разрабатывались непосредственно для зонирования смежных пространств, к примеру, светильник над столовой зоной не должен спорить с акцентным освещением в зоне отдыха гостиной. Геометрические акценты декора построены на нюансном взаимодействии, которое завязано на видовых осях цельного пространства.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/SOUTH APARTMENT/план1.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '8,63'
				},
				{
					room: 'Кухня-гостиная',
					square: '48,69'
				},
				{
					room: 'Спальня',
					square: '17,75'
				},
				{
					room: 'Ванная',
					square: '6,67'
				},
				{
					room: 'Кладовая',
					square: '1,74'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/SOUTH APARTMENT/план2.jpg',
			'Экспликация плана': [
				{
					room: 'Жилая зона',
					square: '15'
				},
				{
					room: 'Санузел',
					square: '6'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1104.jpg',
				room: 'Прихожая'
			},
			{
				file: '1115.jpg',
				room: 'Прихожая'
			},
			{
				file: '1124.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1125.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1126.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1127.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1128.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1129.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1130.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1105.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1106.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1107.jpg',
				room: 'Спальня'
			},
			{
				file: '1108.jpg',
				room: 'Спальня'
			},
			{
				file: '1109.jpg',
				room: 'Спальня'
			},
			{
				file: '1110.jpg',
				room: 'Спальня'
			},
			{
				file: '1111.jpg',
				room: 'Спальня'
			},
			{
				file: '1112.jpg',
				room: 'Спальня'
			},
			{
				file: '1113.jpg',
				room: 'Жилая зона'
			},
			{
				file: '1114.jpg',
				room: 'Жилая зона'
			},
			{
				file: '1116.jpg',
				room: 'Жилая зона'
			},
			{
				file: '1117.jpg',
				room: ''
			},
			{
				file: '1118.jpg',
				room: 'Санузел'
			},
			{
				file: '1119.jpg',
				room: 'Санузел'
			},
			{
				file: '1120.jpg',
				room: 'Санузел'
			},
			{
				file: '1121.jpg',
				room: 'Санузел'
			},
			{
				file: '1122.jpg',
				room: 'Санузел'
			},
			{
				file: '1123.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569418617,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/cannes-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2561',

		PAGETITLE: 'CANNES APARTMENT',
		'Папка с фото': 32,
		'Основное изображение': 'images/projects/cannes apartment/промо.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Алексей Кораблев, Анна Тимошук',
			Размещение: 'Канны, Франция',
			Площадь: '50,49 м.кв.',
			Год: '2019'
		},
		Координаты: '43.549273, 7.010098',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Целью проекта стало создание максимально функционального и комфортного пространства для отдыха в курортном городе во Франции. Мы подчеркнули сильные стороны квартиры с помощью зонирования, использовали актуальные предметы мебели и декора. Основная идея интерьера - отказ от верхнего общего освещения. Альтернативой стали настенные, напольные и настольные светильники, свет которых направлен на потолок и стены. В результате преобладает рассеянный свет, отраженный от поверхностей помещения. Еще одной особенностью интерьера стало использование цветного стекла в перегородках, мебели и декоре. Стены, пол и потолок решены в светлых тонах. С помощью данных методов мы достигли визуального увеличения пространства небольшой по площади квартиры.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/cannes apartment/план.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '2'
				},
				{
					room: 'Кухня-гостиная',
					square: '20,64'
				},
				{
					room: 'Спальня',
					square: '6,1'
				},
				{
					room: 'Санузел',
					square: '2,85'
				},
				{
					room: 'Терраса',
					square: '18,9'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1086.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1094.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1095.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1096.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1097.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1098.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1099.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1100.jpg',
				room: 'Спальня'
			},
			{
				file: '1101.jpg',
				room: 'Спальня'
			},
			{
				file: '1087.jpg',
				room: 'Спальня'
			},
			{
				file: '1088.jpg',
				room: 'Терраса'
			},
			{
				file: '1089.jpg',
				room: 'Терраса'
			},
			{
				file: '1090.jpg',
				room: 'Терраса'
			},
			{
				file: '1091.jpg',
				room: 'Санузел'
			},
			{
				file: '1092.jpg',
				room: 'Санузел'
			},
			{
				file: '1093.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569324690,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/r7.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2560',

		PAGETITLE: 'R7',
		'Папка с фото': 30,
		'Основное изображение': 'images/projects/R7/промо.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Юлия Барылюк, Наталья Ракша',
			Расположение: 'ул. Ратомская, Минск, Беларусь',
			Площадь: '85 м.кв.',
			Год: '2019'
		},
		Координаты: '53.941835, 27.459211',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Светопроницаемость - основной критерий при разработке данного интерьера. Задача была в создании большого количества помещений, изолированных друг от друга, но при этом необходимо было сохранить ощущение единого и цельного пространства. Решением было создание нестандартной планировки с многочисленными стеклянными перегородками и мебельными конструкциями, выполняющими функцию стен. </p>
<p>При входе в квартиру видим естественное освещение, проникающее через стеклянную пергородку, которой по периметру огражден кабинет. Так же у нас есть возможность из прихожей через гардеробную попасть в спальню. </p>
<p>Цветовая гамма была выбрана исходя из пожеланий сделать квартиру в цветах заката. Терракотовый, бордовый, лиловый и глубокий синий были выбраны как основные цвета, а салатовый отлично дополняет эту комбинацию.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/R7/план.jpg',
			'Экспликация плана': [
				{
					room: 'Общая комната',
					square: '28,87'
				},
				{
					room: 'Детская комната',
					square: '13,86'
				},
				{
					room: 'Спальня',
					square: '8,62'
				},
				{
					room: 'Кабинет',
					square: '7,23'
				},
				{
					room: 'Гардероб',
					square: '6,63'
				},
				{
					room: 'Прихожая',
					square: '6,74'
				},
				{
					room: 'Лоджия',
					square: '5,99'
				},
				{
					room: 'Большой санузел',
					square: '4,85'
				},
				{
					room: 'Туалет',
					square: '1,35'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1041.jpg',
				room: 'Общая комната'
			},
			{
				file: '1052.jpg',
				room: 'Общая комната'
			},
			{
				file: '1053.jpg',
				room: 'Общая комната'
			},
			{
				file: '1054.jpg',
				room: 'Общая комната'
			},
			{
				file: '1055.jpg',
				room: 'Общая комната'
			},
			{
				file: '1056.jpg',
				room: 'Общая комната'
			},
			{
				file: '1057.jpg',
				room: 'Прихожая'
			},
			{
				file: '1058.jpg',
				room: 'Прихожая'
			},
			{
				file: '1059.jpg',
				room: 'Кабинет'
			},
			{
				file: '1042.jpg',
				room: 'Кабинет'
			},
			{
				file: '1043.jpg',
				room: 'Спальня'
			},
			{
				file: '1044.jpg',
				room: 'Спальня'
			},
			{
				file: '1045.jpg',
				room: 'Спальня'
			},
			{
				file: '1046.jpg',
				room: 'Большой санузел'
			},
			{
				file: '1047.jpg',
				room: 'Большой санузел'
			},
			{
				file: '1048.jpg',
				room: 'Большой санузел'
			},
			{
				file: '1049.jpg',
				room: 'Туалет'
			},
			{
				file: '1050.jpg',
				room: 'Лоджия'
			},
			{
				file: '1051.jpg',
				room: 'Лоджия'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	}
];
