[
	{
		category: 'Дизайн коттеджей',
		createdon: 1569424586,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/zhd-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2571',

		PAGETITLE: 'ZHD INTERIOR',
		'Папка с фото': 56,
		'Основное изображение': 'http://zrobym.by/images/projects/ZHD interior/промо.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Андрусь Bezdar',
			Расположение: 'аг. Ждановичи, Минская область, Беларусь',
			Площадь: '584 м.кв.',
			Год: '2019'
		},
		Координаты: '53.969512, 27.427811',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZHD HOUSE/7.jpg',
			'Экспликация плана': [
				{
					room: 'Гостиная',
					square: '55'
				},
				{
					room: 'Кухня-столовая',
					square: '31'
				},
				{
					room: 'Холл',
					square: '23'
				},
				{
					room: 'Галерея',
					square: '15'
				},
				{
					room: 'Гардероб',
					square: '12'
				},
				{
					room: 'Кабинет',
					square: '15'
				},
				{
					room: 'Гостевой санузел',
					square: '7'
				},
				{
					room: 'Вторая кухня',
					square: '15'
				},
				{
					room: 'Прихожая',
					square: '4'
				},
				{
					room: 'Гараж',
					square: '72'
				},
				{
					room: 'Прачечная',
					square: '14'
				},
				{
					room: 'Котельная',
					square: '17'
				},
				{
					room: 'Гостевая комната',
					square: '15,4'
				},
				{
					room: 'Комната отдыха',
					square: '66,53'
				},
				{
					room: 'Раздевалка',
					square: '8'
				},
				{
					room: 'Парная',
					square: '6'
				},
				{
					room: 'Бассейн',
					square: '16,3'
				},
				{
					room: 'Душ',
					square: '2'
				},
				{
					room: 'Санузел',
					square: '3'
				},
				{
					room: 'Крыльцо',
					square: '7'
				},
				{
					room: 'Терраса',
					square: '32,7'
				},
				{
					room: 'Хозяйская комната',
					square: '16,3'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZHD HOUSE/8.jpg',
			'Экспликация плана': [
				{
					room: 'Холл 2 этажа',
					square: '25'
				},
				{
					room: 'Спальня девочки',
					square: '17'
				},
				{
					room: 'Спальня мальчика',
					square: '17'
				},
				{
					room: 'Хозяйская спальня',
					square: '34'
				},
				{
					room: 'Гардероб',
					square: '15'
				},
				{
					room: 'Хозяйский санузел',
					square: '13'
				},
				{
					room: 'Детский санузел',
					square: '7'
				},
				{
					room: 'Терраса',
					square: '11'
				},
				{
					room: 'Терраса',
					square: '6'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1606.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '1617.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '1628.jpg',
				room: 'Гостиная'
			},
			{
				file: '1639.jpg',
				room: 'Гостиная'
			},
			{
				file: '1650.jpg',
				room: 'Гостиная'
			},
			{
				file: '1661.jpg',
				room: 'Холл'
			},
			{
				file: '1667.jpg',
				room: 'Холл'
			},
			{
				file: '1668.jpg',
				room: 'Гостиная'
			},
			{
				file: '1669.jpg',
				room: 'Гостиная'
			},
			{
				file: '1607.jpg',
				room: 'Гостиная'
			},
			{
				file: '1608.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1609.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1610.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1611.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1612.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1613.jpg',
				room: 'Душ'
			},
			{
				file: '1614.jpg',
				room: 'Душ'
			},
			{
				file: '1615.jpg',
				room: 'Душ'
			},
			{
				file: '1616.jpg',
				room: 'Душ'
			},
			{
				file: '1618.jpg',
				room: 'Парная'
			},
			{
				file: '1619.jpg',
				room: 'Душ'
			},
			{
				file: '1620.jpg',
				room: 'Парная'
			},
			{
				file: '1621.jpg',
				room: 'Парная'
			},
			{
				file: '1622.jpg',
				room: 'Парная'
			},
			{
				file: '1623.jpg',
				room: 'Парная'
			},
			{
				file: '1624.jpg',
				room: 'Санузел'
			},
			{
				file: '1625.jpg',
				room: 'Санузел'
			},
			{
				file: '1626.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1627.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1629.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1630.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1631.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1635.jpg',
				room: 'Холл 2 этажа'
			},
			{
				file: '1636.jpg',
				room: 'Холл 2 этажа'
			},
			{
				file: '1637.jpg',
				room: 'Холл 2 этажа'
			},
			{
				file: '1638.jpg',
				room: 'Холл 2 этажа'
			},
			{
				file: '1640.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1641.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1642.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1643.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1644.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1645.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1646.jpg',
				room: 'Хозяйский санузел'
			},
			{
				file: '1647.jpg',
				room: 'Хозяйский санузел'
			},
			{
				file: '1648.jpg',
				room: 'Хозяйский санузел'
			},
			{
				file: '1649.jpg',
				room: 'Хозяйский санузел'
			},
			{
				file: '1651.jpg',
				room: 'Хозяйский санузел'
			},
			{
				file: '1652.jpg',
				room: 'Спальня девочки'
			},
			{
				file: '1653.jpg',
				room: 'Спальня девочки'
			},
			{
				file: '1654.jpg',
				room: 'Спальня девочки'
			},
			{
				file: '1655.jpg',
				room: 'Спальня девочки'
			},
			{
				file: '1656.jpg',
				room: 'Спальня мальчика'
			},
			{
				file: '1657.jpg',
				room: 'Спальня мальчика'
			},
			{
				file: '1658.jpg',
				room: 'Спальня мальчика'
			},
			{
				file: '1659.jpg',
				room: 'Спальня мальчика'
			},
			{
				file: '1660.jpg',
				room: 'Детский санузел'
			},
			{
				file: '1662.jpg',
				room: 'Детский санузел'
			},
			{
				file: '1663.jpg',
				room: 'Детский санузел'
			},
			{
				file: '1664.jpg',
				room: 'Детский санузел'
			},
			{
				file: '1665.jpg',
				room: 'Детский санузел'
			},
			{
				file: '1666.jpg',
				room: 'Детский санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569424579,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/bw-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2570',

		PAGETITLE: 'BW INTERIOR',
		'Папка с фото': 55,
		'Фото-галерея': [
			{
				file: '1578.jpg',
				room: ''
			},
			{
				file: '1589.jpg',
				room: ''
			},
			{
				file: '1596.jpg',
				room: ''
			},
			{
				file: '1597.jpg',
				room: ''
			},
			{
				file: '1598.jpg',
				room: ''
			},
			{
				file: '1599.jpg',
				room: ''
			},
			{
				file: '1600.jpg',
				room: ''
			},
			{
				file: '1601.jpg',
				room: ''
			},
			{
				file: '1602.jpg',
				room: ''
			},
			{
				file: '1579.jpg',
				room: ''
			},
			{
				file: '1580.jpg',
				room: ''
			},
			{
				file: '1581.jpg',
				room: ''
			},
			{
				file: '1582.jpg',
				room: ''
			},
			{
				file: '1583.jpg',
				room: ''
			},
			{
				file: '1584.jpg',
				room: ''
			},
			{
				file: '1585.jpg',
				room: ''
			},
			{
				file: '1586.jpg',
				room: ''
			},
			{
				file: '1587.jpg',
				room: ''
			},
			{
				file: '1588.jpg',
				room: ''
			},
			{
				file: '1590.jpg',
				room: ''
			},
			{
				file: '1591.jpg',
				room: ''
			},
			{
				file: '1592.jpg',
				room: ''
			},
			{
				file: '1593.jpg',
				room: ''
			},
			{
				file: '1594.jpg',
				room: ''
			},
			{
				file: '1595.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419410,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/palm-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2569',

		PAGETITLE: 'PALM APARTMENT',
		'Папка с фото': 44,
		'Основное изображение': 'http://zrobym.by/images/projects/palm apt/промо.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Алеся Трохимик, Роман Мохаммад, Андрусь Bezdar',
			Расположение: 'г. Минск, Беларусь',
			Площадь: '90,8 м.кв.',
			Год: '2019'
		},
		Координаты: '53.870886, 27.545307',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Главной концептуальной идеей проекта было сочетание двух понятий: логика и изящность. <br />При разработке планировочного решения, нам было важно сохранить максимальный объем кухни-гостиной, при этом у нас получилась полноценная спальня и детская. В квартире отдельное внимание уделено хранению, есть полноценная гардеробная и постирочная. <br />Весь интерьер выдержан в одной спокойной цветовой гамме, где сочетается простота светлых однотонных поверхностей со сложной фактурой материалов, таких как мрамор, дерево, бетон. Дополняет все это благородный синий цвет в разных своих оттенках. Пространство наполняют жизнью художественные работы, показывая тем самым любовь хозяев к прекрасному. <br />Отдельное внимание уделено свету в квартире. Нам было важно предусмотреть разные сценарии освещения. Свет кроме своего функционального назначения, имеет здесь еще одну функцию – он раскрывает, подчеркивает объемы и материалы интерьера. Некоторые светильники мы разработали специально для этого проекта.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/palm apt/plan.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '8,4'
				},
				{
					room: 'Кухня-гостиная',
					square: '29,6'
				},
				{
					room: 'Спальня',
					square: '16,4'
				},
				{
					room: 'Детская комната',
					square: '13'
				},
				{
					room: 'Гардероб',
					square: '10,3'
				},
				{
					room: 'Прачечная',
					square: '3,8'
				},
				{
					room: 'Основной санузел',
					square: '6,9'
				},
				{
					room: 'Гостевой санузел',
					square: '2,4'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1329.jpg',
				room: 'Прихожая'
			},
			{
				file: '1340.jpg',
				room: 'Прихожая'
			},
			{
				file: '1351.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1354.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1355.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1356.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1357.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1358.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1359.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1330.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1331.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1332.jpg',
				room: 'Спальня'
			},
			{
				file: '1333.jpg',
				room: 'Спальня'
			},
			{
				file: '1334.jpg',
				room: 'Спальня'
			},
			{
				file: '1335.jpg',
				room: 'Спальня'
			},
			{
				file: '1336.jpg',
				room: 'Спальня'
			},
			{
				file: '1337.jpg',
				room: 'Спальня'
			},
			{
				file: '1338.jpg',
				room: 'Спальня'
			},
			{
				file: '1339.jpg',
				room: 'Спальня'
			},
			{
				file: '1341.jpg',
				room: 'Детская комната'
			},
			{
				file: '1342.jpg',
				room: 'Детская комната'
			},
			{
				file: '1343.jpg',
				room: 'Детская комната'
			},
			{
				file: '1344.jpg',
				room: 'Детская комната'
			},
			{
				file: '1345.jpg',
				room: 'Основной санузел'
			},
			{
				file: '1346.jpg',
				room: 'Основной санузел'
			},
			{
				file: '1347.jpg',
				room: 'Основной санузел'
			},
			{
				file: '1348.jpg',
				room: 'Основной санузел'
			},
			{
				file: '1349.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1350.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '1352.jpg',
				room: 'Прачечная'
			},
			{
				file: '1353.jpg',
				room: 'Прачечная'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419403,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/chamber-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2568',

		PAGETITLE: 'CHAMBER APARTMENT',
		'Папка с фото': 45,
		'Основное изображение': 'http://zrobym.by/images/projects/chamber apartment/превью.jpg',
		'Краткое описание': 'Дизайн интерьера гостиничных апартаментов',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Кислюк Валерия, Роман Мохаммад, Алексей Кораблев',
			Расположение: 'Испания',
			Площадь: '520 м.кв.',
			Год: '2018'
		},
		Координаты: '39.473817, -3.488379',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Характерной чертой как общей планировки, так и локальных узлов, является камерность данного объекта, откуда и название. Данная планировка, образуя своеобразные боксы при входе в апартаменты, позволяет добиться регулярного "чистого" фасада. Внутренние стены террасы, а также пол и потолок отделаны деревом теплого насыщенного оттенка; наружные стены – отделка под выбеленный шлифованный бетон. Так создается контраст на фасаде. </p>
<p>Благодаря нестандартной вытянутой форме апартаментов, вопрос инсоляции можно решить при помощи установки деревянных реек, а не сплошных стен. Они используются в прихожей в качестве элемента зонирования между входом и гостиной, а также между кухней и спальней, что позволяет свету проникать максимально глубоко. </p>
<p>В интерьере мы использовали преимущественно светлые цвета: белые крашеные стены, светлая крупноформатная плитка, но также вводили акцентную отделку: кирпичные стены, покраска в глубокий, почти серый, синий цвет и цвет "марсала". Чтобы придать апартаментам больше тепла используется дерево: корпусная мебель, раздвижные и входные двери и некоторые элементы отделки стен. Подобная палитра оттенков и материалов создает гармоничный и комфортный интерьер.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/chamber apartment/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1362.jpg',
				room: ''
			},
			{
				file: '1363.jpg',
				room: ''
			},
			{
				file: '1364.jpg',
				room: ''
			},
			{
				file: '1365.jpg',
				room: ''
			},
			{
				file: '1366.jpg',
				room: ''
			},
			{
				file: '1367.jpg',
				room: ''
			},
			{
				file: '1368.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419396,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/braslavsky.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2567',

		PAGETITLE: 'BRASLAVSKY',
		'Папка с фото': 46,
		'Основное изображение': 'http://zrobym.by/images/projects/braslavsky/превью.jpg',
		'Краткое описание': 'Дизайн интерьера квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Анна Ляховская, Роман Мохаммад, Андрусь Bezdar',
			Расположение: 'г. Минск, Беларусь',
			Площадь: '110,58 м.кв.',
			Год: '2019'
		},
		Координаты: '53.941849, 27.459182',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Проект мы начали делать в октябре 2018 года. Заказчики рассматривают эту квартиру, как место для отдыха, встречи с друзьями. Пространство квартиры должно быть максимально открыто. Кухня не рассчитывалась на ежедневную готовку, так как заказчики часто едят в кафе. Поэтому кухня рассматривалась скорее для приготовления завтраков, это позволило поставить большой обеденный стол и увеличить зону гостиной, в которой должен поместиться диван для большой компании.<br />Визуально интерьер сделан светлым, отделка сцен довольно проста, за исключением градиентной стены рядом с кухней. Весь акцент смещен на функциональные зоны: кухня, обеденная зона, гостиная. Предметы интерьера преимущественно разработала Анна Ляховская, архитектор проекта. Индивидуальность интерьера - это одно из пожеланий заказчика. Спальня так же не имеет сложной отделки, весь акцент смещен на предметы. Основным лейтмотивом интерьера, в эстетическом плане, является фокус на предметах интерьера: мягкая мебель, корпусная мебель. Санузлы решены по одному принципу, при помощи использования одинаковых материалов. Однако хозяйский санузел является скорее местом для отдыха, где установлена джакузи, а зона умывальника является арт-объектом, но при этом несет свою основную функцию.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/braslavsky/plan.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '6,03'
				},
				{
					room: 'Общая комната',
					square: '56,44'
				},
				{
					room: 'Санузел 1',
					square: '1,6'
				},
				{
					room: 'Гардероб',
					square: '1,83'
				},
				{
					room: 'Спальня',
					square: '14,56'
				},
				{
					room: 'Гардероб (спальня)',
					square: '9,73'
				},
				{
					room: 'Санузел 2',
					square: '5,66'
				},
				{
					room: 'Кладовая',
					square: '1,43'
				},
				{
					room: 'Лоджия',
					square: '13,3'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1388.jpg',
				room: 'Общая комната'
			},
			{
				file: '1399.jpg',
				room: 'Общая комната'
			},
			{
				file: '1406.jpg',
				room: 'Общая комната'
			},
			{
				file: '1407.jpg',
				room: 'Общая комната'
			},
			{
				file: '1408.jpg',
				room: 'Общая комната'
			},
			{
				file: '1409.jpg',
				room: 'Общая комната'
			},
			{
				file: '1410.jpg',
				room: ''
			},
			{
				file: '1411.jpg',
				room: 'Общая комната'
			},
			{
				file: '1412.jpg',
				room: 'Прихожая'
			},
			{
				file: '1389.jpg',
				room: 'Прихожая'
			},
			{
				file: '1390.jpg',
				room: 'Прихожая'
			},
			{
				file: '1391.jpg',
				room: 'Прихожая'
			},
			{
				file: '1392.jpg',
				room: 'Лоджия'
			},
			{
				file: '1393.jpg',
				room: 'Лоджия'
			},
			{
				file: '1394.jpg',
				room: 'Спальня'
			},
			{
				file: '1395.jpg',
				room: 'Спальня'
			},
			{
				file: '1396.jpg',
				room: 'Гардероб (спальня)'
			},
			{
				file: '1397.jpg',
				room: 'Гардероб (спальня)'
			},
			{
				file: '1398.jpg',
				room: 'Гардероб (спальня)'
			},
			{
				file: '1400.jpg',
				room: 'Кладовая'
			},
			{
				file: '1401.jpg',
				room: 'Гардероб'
			},
			{
				file: '1402.jpg',
				room: 'Санузел 2'
			},
			{
				file: '1403.jpg',
				room: 'Санузел 2'
			},
			{
				file: '1404.jpg',
				room: 'Санузел 1'
			},
			{
				file: '1405.jpg',
				room: 'Санузел 1'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419383,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/uv-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2566',

		PAGETITLE: 'UV APARTMENT',
		'Папка с фото': 47,
		'Основное изображение': 'http://zrobym.by/images/projects/UV Apartment/promo.jpg',
		'Краткое описание': 'Дизайн интерьера квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Роман Мохаммад',
			Расположение: 'Минский район, Беларусь',
			Площадь: '105 м.кв.',
			Год: '2019'
		},
		Координаты: '53.947128, 27.331600',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Проект интерьера в ЖК «ПИРС» мы начали делать в 2018 году для молодой семейной пары. Основной концепцией интерьера является «проницаемость» пространства, нет ни одного помещения, кроме малого санузла, в которое не попадал бы естественный свет. Так же все зоны плавно перетекают одна в одну. Например, прихожая перетекает в кухню, кухня перетекает в спальню, спальня - в хозяйский санузел. </p>
<p>Одна из особенностей интерьера в том, что в нем практически вся мебель сделана по нашему дизайну, включая мягкую мебель.</p>
<p> Кухня имеет довольно широкий функционал и большое количество хранения, что делает ее не сомасштабной открытому пространству, поэтому мы решили сделать ее максимально закрытой. Кухонный остров имеет небольшую рабочую поверхность, остальная часть острова является обеденным столом. Вся остальная рабочая поверхность кухни скрыта за фасадами белого шкафа, который располагается вдоль стены и поворачивает цельным объемом к входной двери. Таким образом,шкаф для одежды при входе в квартиру перетекает в кухню,формируя единую мебельную конструкцию. Вся конструкция этого белого шкафа (гардеробный шкаф, кухня) оторваны от пола и не доведены до потолка, что создает эффект парения и делает большой объем более легким для визуального восприятия. </p>
<p>В гостиной зоне у нас стандартный набор мебели: диван, кресло, торшер, тумба под телевизором. Так же в зоне гостиной есть проектор и телевизор. </p>
<p>Спальни (детская, хозяйская спальня) отделены от гостиной и кухни стеклянной перегородкой, которую можно закрыть шторой со стороны комнат. При полностью открытых шторах спален мы видим практически все пространство квартиры, это дает больше воздуха и ощущения пространства. </p>
<p>Компоновка хозяйской спальни достаточно нестандартная, при небольших габаритах, у нас была возможность сориентировать кровать в сторону окна, это было сделано по нескольким причинам: просыпаться с видом в окно, отгородиться изголовьем от гостиной и хозяйского санузла и иметь возможность обходить кровать со всех сторон. Розетки и электрика выведены прямо в кровать, а на боковой части кровати, возле изголовья, есть кармашки с выведенными шнурами для зарядки гаджетов. В спальне также есть гардеробный шкаф и туалетный столик, которые переходят в тумбу под умывальники в хозяйском санузле.</p>
<p>Сам хозяйский санузел имеет 2 умывальника, отдельно стоящую ванну и унитаз. Ванна ориентирована в сторону окна спальни, также в хозяйской ванне есть окно под потолком, это окно пропускает естественный свет из кухни.</p>
<p>Отделка всех стен и потолка квартиры сделана штукатуркой типа «шуба». По всей квартире единое напольное покрытие выполнено из плитки, из той плитки же сделан плинтус.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/UV Apartment/plan2.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '37,23'
				},
				{
					room: 'Спальня',
					square: '14,82'
				},
				{
					room: 'Детская комната',
					square: '9,45'
				},
				{
					room: 'Ванная комната',
					square: '6,69'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/UV Apartment/plan1.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/UV Apartment/plan3.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1415.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1426.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1435.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1436.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1437.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1438.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1439.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1440.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1441.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1416.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1417.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1418.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1419.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1420.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1421.jpg',
				room: 'Спальня'
			},
			{
				file: '1422.jpg',
				room: 'Спальня'
			},
			{
				file: '1423.jpg',
				room: 'Спальня'
			},
			{
				file: '1424.jpg',
				room: 'Спальня'
			},
			{
				file: '1425.jpg',
				room: 'Детская комната'
			},
			{
				file: '1427.jpg',
				room: 'Детская комната'
			},
			{
				file: '1428.jpg',
				room: 'Детская комната'
			},
			{
				file: '1429.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1430.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1431.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1432.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1433.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1434.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419375,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/nb7.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2565',

		PAGETITLE: 'NB7',
		'Папка с фото': 48,
		'Основное изображение': 'http://zrobym.by/images/projects/NB7/промо.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артём Ермолинский, Андрей Лычковский, Андрусь Bezdar',
			Расположение: 'Новая Боровая, Минск, Беларусь',
			Площадь: '40 кв.м',
			Год: '2019'
		},
		Координаты: '53.956565, 27.661232',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Нам был очень интересен этот проект, в первую очередь из-за своей небольшой площади. Мы постарались создать максимально функциональное пространство, сохранив при этом минималистичный внешний вид. Поскольку кухня, гостиная и спальня - это единое пространство, зону кухни хотелось сделать максимально ненавязчивой, но при этом удобной. В ванной, несмотря на неболшие размеры, нам удалось разместить отдельную душевую зону, выдвинув её ближе к спальне. Основным цветом был выбран белый и его оттенки, что придаёт помещению лёгкость и объем. А также были введены акценты нежного кораллового цвета. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/NB7/план.jpg',
			'Экспликация плана': [
				{
					room: 'Общая комната',
					square: '35'
				},
				{
					room: 'Ванная комната',
					square: '5'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1446.jpg',
				room: 'Общая комната'
			},
			{
				file: '1450.jpg',
				room: 'Общая комната'
			},
			{
				file: '1451.jpg',
				room: 'Общая комната'
			},
			{
				file: '1452.jpg',
				room: 'Общая комната'
			},
			{
				file: '1453.jpg',
				room: 'Общая комната'
			},
			{
				file: '1454.jpg',
				room: 'Общая комната'
			},
			{
				file: '1455.jpg',
				room: ''
			},
			{
				file: '1456.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1457.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1447.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1448.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1449.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419362,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/rb-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2564',

		PAGETITLE: 'RB INTERIOR',
		'Папка с фото': 49,
		'Основное изображение': 'http://zrobym.by/images/projects/RB INTERIOR/promo.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects ',
			Архитекторы: 'Янина Новикова, Алексей Кораблев',
			Фото: 'Янина Новикова',
			Расположение: 'ЖК Славянский квартал, г. Минск, Беларусь ',
			Площадь: '51 м.кв.',
			Год: '2018'
		},
		Координаты: '53.911518, 27.540026',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>RB INTERIOR - это небольшие апартаменты для проживания одного человека.</p>
<p>Цель работы над этим проектом - создание фона для жизни, комфортной жилой среды в условиях открытого целостного пространства. Сохранить свободу передвижения и связь между зонами. </p>
<p>Жилая зона представлена обьединенным пространством гостиной и кухни-столовой. Прозрачная стеклянная перегородка отделяет спальную зону от остальной квартиры, тем самым сохраняя свет и оставляя возможность для уединения. Входная зона вмещает в себя санузел и гардероб. </p>
<p>Одной из задач, поставленных заказчиком перед архитектором был полный отказ от деревянной текстуры в мебели и использование в интерьере оттенков голубого цвета. </p>
<p>В фотографии интерьера мы постарались отразить созданную в интерьере атмосферу. Показать не просто интерьер, а обыденную жизнь в нем.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/RB INTERIOR/plan.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '27,2'
				},
				{
					room: 'Спальня',
					square: '9'
				},
				{
					room: 'Ванная комната',
					square: '4,8'
				},
				{
					room: 'Прихожая',
					square: '10'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1461.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1472.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1480.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1481.jpg',
				room: 'Спальня'
			},
			{
				file: '1482.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1483.jpg',
				room: 'Спальня'
			},
			{
				file: '1485.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1484.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1486.jpg',
				room: 'Спальня'
			},
			{
				file: '1462.jpg',
				room: 'Прихожая'
			},
			{
				file: '1463.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1464.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1465.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1466.jpg',
				room: 'Прихожая'
			},
			{
				file: '1467.jpg',
				room: 'Прихожая'
			},
			{
				file: '1468.jpg',
				room: 'Прихожая'
			},
			{
				file: '1469.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1470.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1471.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1473.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1474.jpg',
				room: 'Прихожая'
			},
			{
				file: '1475.jpg',
				room: 'Прихожая'
			},
			{
				file: '1476.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1477.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1478.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1479.jpg',
				room: 'Кухня-гостиная'
			}
		],
		'Основное видео': '',
		'Другие видео': {
			video: `<iframe width="1422" height="509" src="https://www.youtube.com/embed/N7Eo3R2PSiU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`
		}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569419356,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/kiseleva-loft.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2563',

		PAGETITLE: 'KISELEVA LOFT',
		'Папка с фото': 50,
		'Основное изображение': 'images/projects/KISELEVA LOFT/промо.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артем Ермолинский, Роман Мохаммад, Алексей Кораблев',
			Расположение: 'ул. Киселева, г. Минск, Беларусь',
			Площадь: '133 м.кв.',
			Год: '2019'
		},
		Координаты: '53.911947, 27.570316',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Основной задачей при разработке этого проекта было создание гармоничного сочетания лофта с современными интерьерными решениями. Пятиметровое пространство основного зала было разделено на 2 яруса. Так же были организованы две ванных комнаты на каждом из уровней. Брутальные металлические элементы консольной конструкции дополнены грубыми текстурами кирпича и бетона и разбавлены теплыми оттенками натуральной древесины. Одна из стен спальни выполнена из стеклоблоков, что сочетается с выбранной стилистикой и создаёт хорошее естественное освещение холла.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/KISELEVA LOFT/план1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/KISELEVA LOFT/план2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1489.jpg',
				room: ''
			},
			{
				file: '1498.jpg',
				room: ''
			},
			{
				file: '1499.jpg',
				room: ''
			},
			{
				file: '1500.jpg',
				room: ''
			},
			{
				file: '1501.jpg',
				room: ''
			},
			{
				file: '1502.jpg',
				room: ''
			},
			{
				file: '1503.jpg',
				room: ''
			},
			{
				file: '1504.jpg',
				room: ''
			},
			{
				file: '1505.jpg',
				room: ''
			},
			{
				file: '1490.jpg',
				room: ''
			},
			{
				file: '1491.jpg',
				room: ''
			},
			{
				file: '1492.jpg',
				room: ''
			},
			{
				file: '1493.jpg',
				room: ''
			},
			{
				file: '1494.jpg',
				room: ''
			},
			{
				file: '1495.jpg',
				room: ''
			},
			{
				file: '1496.jpg',
				room: ''
			},
			{
				file: '1497.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569418961,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/south-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2562',

		PAGETITLE: 'SOUTH APARTMENT',
		'Папка с фото': 33,
		'Основное изображение': 'images/projects/SOUTH APARTMENT/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марианна Дроздова, Роман Мохаммад, Елена Ажгирей, Алексей Кораблев',
			Расположение: 'Минск, Беларусь',
			Площадь: '115 кв.м',
			Год: '2019'
		},
		Координаты: '53.914424, 27.564297',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Основным пожеланием клиента стало создание комфортного и функционального пространства. Приоритетом было использование сдержанной цветовой палитры, природных текстур и натуральных материалов в отделке и наполнении. Пространство имеет достаточно большое количество естественного освещения за счет радиусного панорамного остекления. </p>
<p>Наши заказчики - интеллигентная семейная пара, которая ценит комфорт и функциональность. В мебели преобладают глубокие цвета и благородные оттенки дерева. Исходя из этого, общий объем отделки стен решен в светлой гамме, что делает пространство лёгким и воздушным. Цветовые акценты присутствуют в двух функциональных зонах: в прихожей и спальне. </p>
<p>Высота потолков позволила нам надстроить консольный ярус, где мы разместили уютную гостевую комнату с собственным санузлом и системой хранения. </p>
<p>Изготовление мебели и элементов освещения выполнялось на заказ: они разрабатывались непосредственно для зонирования смежных пространств, к примеру, светильник над столовой зоной не должен спорить с акцентным освещением в зоне отдыха гостиной. Геометрические акценты декора построены на нюансном взаимодействии, которое завязано на видовых осях цельного пространства.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/SOUTH APARTMENT/план1.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '8,63'
				},
				{
					room: 'Кухня-гостиная',
					square: '48,69'
				},
				{
					room: 'Спальня',
					square: '17,75'
				},
				{
					room: 'Ванная',
					square: '6,67'
				},
				{
					room: 'Кладовая',
					square: '1,74'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/SOUTH APARTMENT/план2.jpg',
			'Экспликация плана': [
				{
					room: 'Жилая зона',
					square: '15'
				},
				{
					room: 'Санузел',
					square: '6'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1104.jpg',
				room: 'Прихожая'
			},
			{
				file: '1115.jpg',
				room: 'Прихожая'
			},
			{
				file: '1124.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1125.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1126.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1127.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1128.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1129.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1130.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1105.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1106.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1107.jpg',
				room: 'Спальня'
			},
			{
				file: '1108.jpg',
				room: 'Спальня'
			},
			{
				file: '1109.jpg',
				room: 'Спальня'
			},
			{
				file: '1110.jpg',
				room: 'Спальня'
			},
			{
				file: '1111.jpg',
				room: 'Спальня'
			},
			{
				file: '1112.jpg',
				room: 'Спальня'
			},
			{
				file: '1113.jpg',
				room: 'Жилая зона'
			},
			{
				file: '1114.jpg',
				room: 'Жилая зона'
			},
			{
				file: '1116.jpg',
				room: 'Жилая зона'
			},
			{
				file: '1117.jpg',
				room: ''
			},
			{
				file: '1118.jpg',
				room: 'Санузел'
			},
			{
				file: '1119.jpg',
				room: 'Санузел'
			},
			{
				file: '1120.jpg',
				room: 'Санузел'
			},
			{
				file: '1121.jpg',
				room: 'Санузел'
			},
			{
				file: '1122.jpg',
				room: 'Санузел'
			},
			{
				file: '1123.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569418617,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/cannes-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2561',

		PAGETITLE: 'CANNES APARTMENT',
		'Папка с фото': 32,
		'Основное изображение': 'images/projects/cannes apartment/промо.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Алексей Кораблев, Анна Тимошук',
			Размещение: 'Канны, Франция',
			Площадь: '50,49 м.кв.',
			Год: '2019'
		},
		Координаты: '43.549273, 7.010098',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Целью проекта стало создание максимально функционального и комфортного пространства для отдыха в курортном городе во Франции. Мы подчеркнули сильные стороны квартиры с помощью зонирования, использовали актуальные предметы мебели и декора. Основная идея интерьера - отказ от верхнего общего освещения. Альтернативой стали настенные, напольные и настольные светильники, свет которых направлен на потолок и стены. В результате преобладает рассеянный свет, отраженный от поверхностей помещения. Еще одной особенностью интерьера стало использование цветного стекла в перегородках, мебели и декоре. Стены, пол и потолок решены в светлых тонах. С помощью данных методов мы достигли визуального увеличения пространства небольшой по площади квартиры.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/cannes apartment/план.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '2'
				},
				{
					room: 'Кухня-гостиная',
					square: '20,64'
				},
				{
					room: 'Спальня',
					square: '6,1'
				},
				{
					room: 'Санузел',
					square: '2,85'
				},
				{
					room: 'Терраса',
					square: '18,9'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1086.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1094.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1095.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1096.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1097.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1098.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1099.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1100.jpg',
				room: 'Спальня'
			},
			{
				file: '1101.jpg',
				room: 'Спальня'
			},
			{
				file: '1087.jpg',
				room: 'Спальня'
			},
			{
				file: '1088.jpg',
				room: 'Терраса'
			},
			{
				file: '1089.jpg',
				room: 'Терраса'
			},
			{
				file: '1090.jpg',
				room: 'Терраса'
			},
			{
				file: '1091.jpg',
				room: 'Санузел'
			},
			{
				file: '1092.jpg',
				room: 'Санузел'
			},
			{
				file: '1093.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569324690,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/r7.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2560',

		PAGETITLE: 'R7',
		'Папка с фото': 30,
		'Основное изображение': 'images/projects/R7/промо.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Юлия Барылюк, Наталья Ракша',
			Расположение: 'ул. Ратомская, Минск, Беларусь',
			Площадь: '85 м.кв.',
			Год: '2019'
		},
		Координаты: '53.941835, 27.459211',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Светопроницаемость - основной критерий при разработке данного интерьера. Задача была в создании большого количества помещений, изолированных друг от друга, но при этом необходимо было сохранить ощущение единого и цельного пространства. Решением было создание нестандартной планировки с многочисленными стеклянными перегородками и мебельными конструкциями, выполняющими функцию стен. </p>
<p>При входе в квартиру видим естественное освещение, проникающее через стеклянную пергородку, которой по периметру огражден кабинет. Так же у нас есть возможность из прихожей через гардеробную попасть в спальню. </p>
<p>Цветовая гамма была выбрана исходя из пожеланий сделать квартиру в цветах заката. Терракотовый, бордовый, лиловый и глубокий синий были выбраны как основные цвета, а салатовый отлично дополняет эту комбинацию.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/R7/план.jpg',
			'Экспликация плана': [
				{
					room: 'Общая комната',
					square: '28,87'
				},
				{
					room: 'Детская комната',
					square: '13,86'
				},
				{
					room: 'Спальня',
					square: '8,62'
				},
				{
					room: 'Кабинет',
					square: '7,23'
				},
				{
					room: 'Гардероб',
					square: '6,63'
				},
				{
					room: 'Прихожая',
					square: '6,74'
				},
				{
					room: 'Лоджия',
					square: '5,99'
				},
				{
					room: 'Большой санузел',
					square: '4,85'
				},
				{
					room: 'Туалет',
					square: '1,35'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1041.jpg',
				room: 'Общая комната'
			},
			{
				file: '1052.jpg',
				room: 'Общая комната'
			},
			{
				file: '1053.jpg',
				room: 'Общая комната'
			},
			{
				file: '1054.jpg',
				room: 'Общая комната'
			},
			{
				file: '1055.jpg',
				room: 'Общая комната'
			},
			{
				file: '1056.jpg',
				room: 'Общая комната'
			},
			{
				file: '1057.jpg',
				room: 'Прихожая'
			},
			{
				file: '1058.jpg',
				room: 'Прихожая'
			},
			{
				file: '1059.jpg',
				room: 'Кабинет'
			},
			{
				file: '1042.jpg',
				room: 'Кабинет'
			},
			{
				file: '1043.jpg',
				room: 'Спальня'
			},
			{
				file: '1044.jpg',
				room: 'Спальня'
			},
			{
				file: '1045.jpg',
				room: 'Спальня'
			},
			{
				file: '1046.jpg',
				room: 'Большой санузел'
			},
			{
				file: '1047.jpg',
				room: 'Большой санузел'
			},
			{
				file: '1048.jpg',
				room: 'Большой санузел'
			},
			{
				file: '1049.jpg',
				room: 'Туалет'
			},
			{
				file: '1050.jpg',
				room: 'Лоджия'
			},
			{
				file: '1051.jpg',
				room: 'Лоджия'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	}
];
