[
	{
		category: 'Дизайн коттеджей',
		createdon: 1569424595,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/michigan-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2572',

		PAGETITLE: 'MICHIGAN HOUSE',
		'Папка с фото': 57,
		'Основное изображение': 'http://zrobym.by/images/projects/Michigan house/0.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марианна Дроздова, Роман Мохаммад, Артём Ермолинский, Наталия Колясень, Алексей Кораблев',
			Расположение: 'штат Мичиган, США',
			Площадь: '312.88  m2',
			Год: '2019'
		},
		Координаты: '43.955945, -84.824856',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Michigan house/Groundfloor.jpg',
			'Экспликация плана': [
				{
					room: 'Гараж',
					square: '401.5 фт2, 37.3'
				},
				{
					room: 'Гардероб',
					square: '63.89 фт2, 5.94'
				},
				{
					room: 'Коридор',
					square: '84.90 фт2, 7.89'
				},
				{
					room: 'Туалет',
					square: '20.98 фт2, 1.95'
				},
				{
					room: 'Холл',
					square: '69.13 фт2, 6.42'
				},
				{
					room: 'Кухня',
					square: '312.8 фт2, 29.1'
				},
				{
					room: 'Столовая',
					square: '279.2 фт2, 25.9'
				},
				{
					room: 'Комната отдыха',
					square: '377.3 фт2, 35.1'
				},
				{
					room: 'Гостиная',
					square: '305.0 фт2, 28.3'
				},
				{
					room: 'Кладовая',
					square: '53.46 фт2, 4.97 '
				},
				{
					room: 'Хозяйская спальня',
					square: '251.7 фт2, 23.4'
				},
				{
					room: 'Каминная комната',
					square: '231.3 фт2, 21.5'
				},
				{
					room: 'Гардероб для хозяйской комнаты',
					square: '126.6 фт2, 11.8'
				},
				{
					room: 'Хозяйская ванная комната',
					square: '105.4 фт2, 9.8'
				},
				{
					room: 'Туалет',
					square: '12.81 фт2, 1.19'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Michigan house/Upstair_M_1_50.jpg',
			'Экспликация плана': [
				{
					room: 'Детская комната',
					square: '249.9 фт2, 23.2'
				},
				{
					room: 'Чулан',
					square: '9 фт2, 0.8'
				},
				{
					room: 'Спальня 1',
					square: '128.4 фт2, 11.9'
				},
				{
					room: 'Чулан',
					square: '8.91 фт2, 0.83'
				},
				{
					room: 'Спальня 2',
					square: '114.8 фт2, 10.7'
				},
				{
					room: 'Ванная комната',
					square: '81.74 фт2, 7.59'
				},
				{
					room: 'Холл',
					square: '78.85 фт2, 7.33'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1672.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1683.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1689.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '1690.jpg',
				room: 'Холл'
			},
			{
				file: '1691.jpg',
				room: 'Холл'
			},
			{
				file: '1692.jpg',
				room: 'Кухня'
			},
			{
				file: '1693.jpg',
				room: 'Кухня'
			},
			{
				file: '1694.jpg',
				room: 'Кухня'
			},
			{
				file: '1673.jpg',
				room: 'Гостинная'
			},
			{
				file: '1695.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1674.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1675.jpg',
				room: 'Хозяйская ванная комната'
			},
			{
				file: '1676.jpg',
				room: 'Хозяйская ванная комната'
			},
			{
				file: '1677.jpg',
				room: 'Хозяйская ванная комната'
			},
			{
				file: '1678.jpg',
				room: 'Хозяйская ванная комната'
			},
			{
				file: '1679.jpg',
				room: 'Туалет'
			},
			{
				file: '1680.jpg',
				room: 'Спальня 1'
			},
			{
				file: '1681.jpg',
				room: 'Спальня 1'
			},
			{
				file: '1682.jpg',
				room: 'Спальня 2'
			},
			{
				file: '1684.jpg',
				room: 'Спальня 2'
			},
			{
				file: '1685.jpg',
				room: 'Детская комната'
			},
			{
				file: '1686.jpg',
				room: 'Детская комната'
			},
			{
				file: '1687.jpg',
				room: 'Ванная комната'
			},
			{
				file: '1688.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569424609,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/k-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2573',

		PAGETITLE: 'K-HOUSE',
		'Папка с фото': 58,
		'Основное изображение': 'http://zrobym.by/images/projects/K-house/promo.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Анна Тимошук, Анна Ляховская, Алексей Кораблев',
			Расположение: 'а.г. Колодищи, Минская область, Беларусь',
			Площадь: '174,14 м.кв.',
			Год: '2019'
		},
		Координаты: '53.947125, 27.778520',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Основной целью проекта было создание умеренно аскетичного пространства для жизни молодой семьи с двумя детьми. Примечательно, что дом разработан на основе усадьбы Тадеуша Костюшко в Меречевщине, поэтому работа с интерьером была направлена на актуализацию традиций в современном контексте. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/K-house/plan1fl.png',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '6,85'
				},
				{
					room: 'Холл',
					square: '16,23'
				},
				{
					room: 'Гостиная-столовая',
					square: '35,3'
				},
				{
					room: 'Кухня',
					square: '11,9'
				},
				{
					room: 'Спальня',
					square: '11,9'
				},
				{
					room: 'Санузел',
					square: '10,15'
				},
				{
					room: 'Детская девочки',
					square: '16,11'
				},
				{
					room: 'Детская мальчика',
					square: '18,9'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/K-house/plan2fl.jpg',
			'Экспликация плана': [
				{
					room: 'Библиотека',
					square: '11,65'
				},
				{
					room: 'Кабинет',
					square: '18,2'
				},
				{
					room: 'Санузел 2',
					square: '2,56'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1698.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '1709.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '1730.jpg',
				room: 'Кухня'
			},
			{
				file: '1735.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '1736.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '1737.jpg',
				room: 'Кухня'
			},
			{
				file: '1738.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '1739.jpg',
				room: 'Холл'
			},
			{
				file: '1699.jpg',
				room: ''
			},
			{
				file: '1700.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '1701.jpg',
				room: 'Прихожая'
			},
			{
				file: '1702.jpg',
				room: 'Прихожая'
			},
			{
				file: '1703.jpg',
				room: 'Прихожая'
			},
			{
				file: '1704.jpg',
				room: 'Спальня'
			},
			{
				file: '1705.jpg',
				room: 'Спальня'
			},
			{
				file: '1706.jpg',
				room: 'Детская девочки'
			},
			{
				file: '1707.jpg',
				room: 'Детская девочки'
			},
			{
				file: '1708.jpg',
				room: 'Детская девочки'
			},
			{
				file: '1710.jpg',
				room: 'Детская девочки'
			},
			{
				file: '1711.jpg',
				room: 'Детская девочки'
			},
			{
				file: '1712.jpg',
				room: 'Детская мальчика'
			},
			{
				file: '1713.jpg',
				room: 'Детская мальчика'
			},
			{
				file: '1714.jpg',
				room: 'Детская мальчика'
			},
			{
				file: '1715.jpg',
				room: 'Детская мальчика'
			},
			{
				file: '1716.jpg',
				room: 'Детская мальчика'
			},
			{
				file: '1717.jpg',
				room: 'Санузел'
			},
			{
				file: '1718.jpg',
				room: 'Санузел'
			},
			{
				file: '1719.jpg',
				room: 'Санузел'
			},
			{
				file: '1720.jpg',
				room: 'Санузел'
			},
			{
				file: '1721.jpg',
				room: 'Санузел'
			},
			{
				file: '1722.jpg',
				room: 'Библиотека'
			},
			{
				file: '1723.jpg',
				room: 'Библиотека'
			},
			{
				file: '1724.jpg',
				room: 'Библиотека'
			},
			{
				file: '1725.jpg',
				room: 'Библиотека'
			},
			{
				file: '1726.jpg',
				room: 'Библиотека'
			},
			{
				file: '1727.jpg',
				room: 'Кабинет'
			},
			{
				file: '1728.jpg',
				room: 'Кабинет'
			},
			{
				file: '1729.jpg',
				room: 'Кабинет'
			},
			{
				file: '1731.jpg',
				room: 'Кабинет'
			},
			{
				file: '1732.jpg',
				room: 'Кабинет'
			},
			{
				file: '1733.jpg',
				room: 'Санузел 2'
			},
			{
				file: '1734.jpg',
				room: 'Санузел 2'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569425500,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/32.08.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2574',

		PAGETITLE: '32.08',
		'Папка с фото': 34,
		'Основное изображение': 'http://zrobym.by/images/projects/32.08/промо.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Наталья Ракша, Роман Мохаммад',
			Расположение: 'ул. Киселева 28, Минск, Беларусь',
			Площадь: '41 кв.м',
			Год: '2019'
		},
		Координаты: '53.914774, 27.563796',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/32.08/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1136.jpg',
				room: ''
			},
			{
				file: '1137.jpg',
				room: ''
			},
			{
				file: '1138.jpg',
				room: ''
			},
			{
				file: '1139.jpg',
				room: ''
			},
			{
				file: '1140.jpg',
				room: ''
			},
			{
				file: '1141.jpg',
				room: ''
			},
			{
				file: '1142.jpg',
				room: ''
			},
			{
				file: '1143.jpg',
				room: ''
			},
			{
				file: '1144.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569425505,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/moby-dick-caffe.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2575',

		PAGETITLE: 'MOBY DICK CAFFE',
		'Папка с фото': 35,
		'Основное изображение': 'http://zrobym.by/images/projects/MOBY DICK/промо.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Наталья Ракша, Роман Мохаммад',
			Фото: 'Сергей Пилипович',
			Расположение: 'ул. Захарова 24, Минск, Беларусь',
			Площадь: '53 кв.м',
			Год: '2019'
		},
		Координаты: '53.907623, 27.576226',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Проект кофейни MOBY DICK мы начали в декабре 2018 года. Заказчики пришли к нам со своим собственным взглядом на будущее заведение. Основная идея - это создание пространства с атмосферой квартиры советского профессора, который долго путешествовал по Африке и собрал множество артефактов совершенно противоположной культуры у себя дома. Также была поставлена задача сформировать «немодный» интерьер со своим собственным характером, в обход трендам и со ставкой на индивидуальность. <br />На основе этой идеи было разработано несколько вариантов интерпретации данной концепции, одна из них отразилась в нынешнем интерьере. <br />Материалы отделки, которые мы использовали в интерьере, отсылают нас в эпоху Советского Союза: штучный паркет "ёлочка", классический потолочный карниз, мозаика на полу (как в советских парадных). <br />Почти вся мебель в проекте - итальянской фабрики Calligaris, исключение только саундбар в конце зала от нашего мебельного бренда BYfurniture. Свет от фабрики AROMAS (Испания), &amp;Tradition (Дания) и Centrsvet (Россия). Два настенных бра, которые находятся на простенках между окон, изготовлены специально для этого проекта из керамики (Ceramic MAY). <br />Барная стойка – центральный элемент интерьера и работа стрит-арт художника Жени Cowek. Она выполнена из колотой плитки по нашему эскизу, который Женя в итоге переосмыслил, добавил что-то от себя, но основной мотив африканской растительности в изображении сохранил.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MOBY DICK/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1147.jpg',
				room: ''
			},
			{
				file: '1158.jpg',
				room: ''
			},
			{
				file: '1164.jpg',
				room: ''
			},
			{
				file: '1165.jpg',
				room: ''
			},
			{
				file: '1166.jpg',
				room: ''
			},
			{
				file: '1167.jpg',
				room: ''
			},
			{
				file: '1168.jpg',
				room: ''
			},
			{
				file: '1169.jpg',
				room: ''
			},
			{
				file: '1170.jpg',
				room: ''
			},
			{
				file: '1148.jpg',
				room: ''
			},
			{
				file: '1149.jpg',
				room: ''
			},
			{
				file: '1150.jpg',
				room: ''
			},
			{
				file: '1151.jpg',
				room: ''
			},
			{
				file: '1152.jpg',
				room: ''
			},
			{
				file: '1153.jpg',
				room: ''
			},
			{
				file: '1154.jpg',
				room: ''
			},
			{
				file: '1155.jpg',
				room: ''
			},
			{
				file: '1156.jpg',
				room: ''
			},
			{
				file: '1159.jpg',
				room: ''
			},
			{
				file: '1160.jpg',
				room: ''
			},
			{
				file: '1161.jpg',
				room: ''
			},
			{
				file: '1162.jpg',
				room: ''
			},
			{
				file: '1163.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569425527,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/cafe44.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2576',

		PAGETITLE: 'CAFE44',
		'Папка с фото': 36,
		'Основное изображение': 'http://zrobym.by/images/projects/Cafe SU/промо.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Янина Новикова, Алексей Кораблёв',
			Расположение: 'ОАЭ',
			Площадь: '200 м.кв. ',
			Год: '2018'
		},
		Координаты: '22.653317, 45.197080',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект интерьера кондитерской в Дубаи. Перед дизайнерами стояла задача создать сдержанный и элегантный интерьер, создающий фон для хорошей кухни. </p>
<p>Утонченная сдержанность в цветах, материалах и сочетание форм создают гармонию. Почти все позиции в интерьере выполнены на заказ.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Cafe SU/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1173.jpg',
				room: ''
			},
			{
				file: '1174.jpg',
				room: ''
			},
			{
				file: '1175.jpg',
				room: ''
			},
			{
				file: '1176.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569425538,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/bistro-shtodzennk-2.0.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2577',

		PAGETITLE: 'БИСТРО «SHTODZENNІK» 2.0',
		'Папка с фото': 37,
		'Основное изображение': 'http://zrobym.by/images/projects/Бистро «Shtodzennіk» 2.0/промо.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марк Гурда, Роман Мохаммад',
			Расположение: 'ул. Хоружей 25, Минск, Беларусь',
			Площадь: '288 кв.м',
			Год: '2019'
		},
		Координаты: '53.921306, 27.566852',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Интерьер бистро «Ежедневник» 2.0 является реализацией очередного объекта полюбившейся Минчанам одноименной сети. Так как проект предыдущего заведения сети выполнялся студией ЗРОБIМ, в новом интерьере мы постарались сохранить ту же жизнерадостную и яркую атмосферу которая стала визитной карточкой сети.<span class="apple-converted-space"> <br />Особенностью этого объекта является открытая кухня с зоной самообслуживания и большой открытый зал, в котором мы постарались разработать разнообразные варианты рассадки гостей под разные сценарии посещения заведения.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Бистро «Shtodzennіk» 2.0/Plan.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1179.jpg',
				room: ''
			},
			{
				file: '1190.jpg',
				room: ''
			},
			{
				file: '1198.jpg',
				room: ''
			},
			{
				file: '1199.jpg',
				room: ''
			},
			{
				file: '1200.jpg',
				room: ''
			},
			{
				file: '1201.jpg',
				room: ''
			},
			{
				file: '1202.jpg',
				room: ''
			},
			{
				file: '1203.jpg',
				room: ''
			},
			{
				file: '1204.jpg',
				room: ''
			},
			{
				file: '1180.jpg',
				room: ''
			},
			{
				file: '1181.jpg',
				room: ''
			},
			{
				file: '1182.jpg',
				room: ''
			},
			{
				file: '1183.jpg',
				room: ''
			},
			{
				file: '1184.jpg',
				room: ''
			},
			{
				file: '1185.jpg',
				room: ''
			},
			{
				file: '1186.jpg',
				room: ''
			},
			{
				file: '1187.jpg',
				room: ''
			},
			{
				file: '1188.jpg',
				room: ''
			},
			{
				file: '1189.jpg',
				room: ''
			},
			{
				file: '1191.jpg',
				room: ''
			},
			{
				file: '1192.jpg',
				room: ''
			},
			{
				file: '1193.jpg',
				room: ''
			},
			{
				file: '1194.jpg',
				room: ''
			},
			{
				file: '1195.jpg',
				room: ''
			},
			{
				file: '1196.jpg',
				room: ''
			},
			{
				file: '1197.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569425547,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/epam-loft.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2578',

		PAGETITLE: 'EPAM LOFT',
		'Папка с фото': 38,
		'Основное изображение': 'http://zrobym.by/images/projects/EPAM/promo.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects, студия Георгия Заборского',
			Архитектор: 'Артем Тютюнник, Георгий Заборский',
			Расположение: 'ул. Купревича, г. Минск, Республика Беларусь',
			'Год проектирования': '2015',
			'Год реализации': '2019'
		},
		Координаты: '53.928596, 27.685402',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Здесь наша студия работала в коллаборации со студией Георгия Заборского. В данном проекте мы разрабатывали универсальный зал, который сочетает в себе функцию зоны для митинга, пространство для коворкинга и ивент спейса. Вокруг этого зала есть террасы. </p>
<p>Сцена и трибуны передвижные. В зависимости от ивента можно их двигать по помещению. </p>
<p>Нашей идеей было разместить барную стойку таким образом, чтобы, работая, программисты могли смотреть на растения, расположенные на террасе. </p>
<p>Каждый тип коммуникаций окрашен в разные цвета по примеру знаменитого Центра Помпиду в Париже. </p>
<p> </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1207.jpg',
				room: ''
			},
			{
				file: '1216.jpg',
				room: ''
			},
			{
				file: '1217.jpg',
				room: ''
			},
			{
				file: '1218.jpg',
				room: ''
			},
			{
				file: '1219.jpg',
				room: ''
			},
			{
				file: '1220.jpg',
				room: ''
			},
			{
				file: '1221.jpg',
				room: ''
			},
			{
				file: '1222.jpg',
				room: ''
			},
			{
				file: '1223.jpg',
				room: ''
			},
			{
				file: '1208.jpg',
				room: ''
			},
			{
				file: '1209.jpg',
				room: ''
			},
			{
				file: '1210.jpg',
				room: ''
			},
			{
				file: '1211.jpg',
				room: ''
			},
			{
				file: '1212.jpg',
				room: ''
			},
			{
				file: '1213.jpg',
				room: ''
			},
			{
				file: '1214.jpg',
				room: ''
			},
			{
				file: '1215.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569485959,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/modern-wood-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2579',

		PAGETITLE: 'MODERN WOOD HOUSE',
		'Папка с фото': 59,
		'Основное изображение': 'http://zrobym.by/images/projects/Modern wood house/promo2.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Олег Повайбо, Наталия Колясень, Алексей Кораблев',
			Расположение: 'Хоруженцы, Логойский район, Минская область, Беларусь',
			Площадь: '175,23 м.кв.',
			Год: '2019'
		},
		Координаты: ' 54.21753, 27.54676',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Modern wood house/план1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Modern wood house/план2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1743.jpg',
				room: ''
			},
			{
				file: '1744.jpg',
				room: ''
			},
			{
				file: '1745.jpg',
				room: ''
			},
			{
				file: '1746.jpg',
				room: ''
			},
			{
				file: '1747.jpg',
				room: ''
			},
			{
				file: '1748.jpg',
				room: ''
			},
			{
				file: '1749.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569485965,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/wine-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2580',

		PAGETITLE: 'WINE HOUSE',
		'Папка с фото': 60,
		'Основное изображение': 'http://zrobym.by/images/projects/Wine House/промо.jpg',
		'Краткое описание': 'Реконструкция фасада дома ',
		'Тип проекта': 'Реконструкция||Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Олег Повайбо, Наталия Колясень, Андрусь Bezdar',
			Расположение: 'Аг. Слобода, Минская область, Беларусь',
			Площадь: '137 м.кв.',
			Год: '2019'
		},
		Координаты: '54.004283, 27.880173',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Wine House/план1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Wine House/план2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/Wine House/гифач1.gif',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/Wine House/гифач2.gif',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1755.jpg',
				room: ''
			},
			{
				file: '1756.jpg',
				room: ''
			},
			{
				file: '1757.jpg',
				room: ''
			},
			{
				file: '1758.jpg',
				room: ''
			},
			{
				file: '1759.jpg',
				room: ''
			},
			{
				file: '1761.jpg',
				room: ''
			},
			{
				file: '1760.jpg',
				room: ''
			},
			{
				file: '1754.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569485974,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/medical-center.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2581',

		PAGETITLE: 'MEDICAL CENTER',
		'Папка с фото': 61,
		'Основное изображение': 'http://zrobym.by/images/projects/Medical center/промо.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марк Гурда, Дмитрий Мосин, Елена Ажгирей, Андрусь Bezdar, Алексей Кораблев',
			Расположение: 'Минск, Беларусь',
			'Площадь застройки': '1430 кв.м',
			Год: '2019'
		},
		Координаты: '53.909306, 27.519067',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Нами была предложена концепция и в дальнейшем разработан проект фасадов для медицинского центра в Минске. Площадь застройки объекта составила 1430 кв.м, а общая площадь разработанных фасадов – 4120 кв.м</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1769.jpg',
				room: ''
			},
			{
				file: '1770.jpg',
				room: ''
			},
			{
				file: '1771.jpg',
				room: ''
			},
			{
				file: '1772.jpg',
				room: ''
			},
			{
				file: '1773.jpg',
				room: ''
			},
			{
				file: '1774.jpg',
				room: ''
			},
			{
				file: '1775.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569485981,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/salihorsk-pavilion.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2582',

		PAGETITLE: 'SALIHORSK PAVILION',
		'Папка с фото': 62,
		'Основное изображение': 'http://zrobym.by/images/projects/Soligorsk pavilion/промо.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Губаревич, Роман Мохаммад, Андрусь Bezdar, Алексей Кораблев',
			Фото: 'Сергей Пилипович',
			Расположение: 'Солигорск, Минская область, Беларусь',
			Площадь: '24 кв.м',
			Год: '2019'
		},
		Координаты: '52.784124, 27.540579',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>В 2019 году велась разработка нового туристического бренда Soligorsk города Солигорска, его спонсировал ОАО «Беларуськалий». Планировалось создание масштабного проекта, который призывает к популяризации туризма в Беларуси, и, в частности, делает из города Солигорск точку притяжения различный групп людей. В итоге ожидается, что Солигорск станет "столицей гостеприимства Беларуси".</p>
<p>Создание павильонов будет первоначальным этапом запуска бренда Soligorsk, в дальнейшем планируется создание выставочных стендов разной степени сложности, создание архитектурной набережной, с рекреационной зоной (водные виды отдыха), сувенирными магазинами и улицей ресторанов и кафе.</p>
<p>За разработку и создание бренда Soligorsk, включая стратегию и дизайн, отвечали специалисты агентства NEF\TBWA.</p>
<p>В основу концепции дизайна первой коллекции Soligorsk легла многослойность калийной породы как символ города, который некогда был основан в связи с промышленной разработкой калийного месторождения. </p>
<p>В рамках бренда города былналажен выпуск сувенирной продукции, продуктов питания, коллекции одежды под брендом Soligorsk.Команда ZROBYM architects приняла непосредственное участие в разработке выставочных павильонов для реализации промо-продукции. В данный момент три павильона находятся в Минске в фан-зонах IIЕвропейских Игр 2019 возле Минск-Арены, Дворца Спорта и Чижовка-Арены. Ожидается, что после проведения Игр, павильоны будут размещены в знаковых местах города Солигорска.</p>
<p>Для павильона была выбрана простая, чистая, лаконичная форма параллелепипеда. Он имеет двенадцать дверей, которые открыты для всех гостей. Были использованы экологически чистые материалы, павильон решен в натуральных, природных, теплых тонах. В темное время суток используется ленточное освещение, которое формирует светлый, уютный интерьер. Светодиодные ленты, расположенные вертикально на торцах дверей, подчеркивают ритм созданной конструкции и освещают пространство вокруг павильона. </p>
<p>На главном прилавке нанесен логотип города Солигорска, а также волнообразный рисунок горной породы, ожидается, что он появится и на фасаде сооружения. На полу нанесен рисунок из ярких цветных волн, выполненных из мармолеума, которые символизируют слоистость горной породы.</p>
<p>Производством павильонов занималась строительная компания "Современный каркасный дом", курировал строительство Тарнагурский Алексей. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Soligorsk pavilion/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Soligorsk pavilion/gif.gif',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1777.jpg',
				room: ''
			},
			{
				file: '1784.jpg',
				room: ''
			},
			{
				file: '1785.jpg',
				room: ''
			},
			{
				file: '1786.jpg',
				room: ''
			},
			{
				file: '1787.jpg',
				room: ''
			},
			{
				file: '1788.jpg',
				room: ''
			},
			{
				file: '1789.jpg',
				room: ''
			},
			{
				file: '1790.jpg',
				room: ''
			},
			{
				file: '1791.jpg',
				room: ''
			},
			{
				file: '1778.jpg',
				room: ''
			},
			{
				file: '1779.jpg',
				room: ''
			},
			{
				file: '1780.jpg',
				room: ''
			},
			{
				file: '1782.jpg',
				room: ''
			},
			{
				file: '1781.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569485988,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/bau-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2583',

		PAGETITLE: 'BAU HOUSE',
		'Папка с фото': 63,
		'Основное изображение': 'http://zrobym.by/images/projects/Bau house/промо.jpg',
		'Краткое описание': 'Дизайн дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артём Ермолинский, Андрей Лычковский, Роман Мохаммад, Андрусь Bezdar',
			Расположение: 'д. Сосновая, Минская область, Беларусь',
			Площадь: '271,6 м.кв.',
			Год: '2019'
		},
		Координаты: '54.019725, 27.853420',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Одной из основных задач при проектировании этого дома стало решение пространственного размещения основных его помещений и функциональных зон. С учётом ориентации по сторонам света, и розе ветров – отражающей преимущественное направление ветра, были выбраны точки размещения кухни-гостиной и террасы. При расположении гаража – учитывалось пожелание заказчика – иметь крытый навес для машины. Для максимальной маскировки этого пространства – было принято решение организовать его за счёт консольного нависающего второго этажа. <br />В оформлении фасада преследовался минимализм и лаконичность, отделка первого этажа деревянными рейками контрастирует с светлым вторым этажом. Этажи разделены поясом ленточного остекления, что создаёт эффект парения консоли.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Bau house/план1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Bau house/план2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1795.jpg',
				room: ''
			},
			{
				file: '1796.jpg',
				room: ''
			},
			{
				file: '1797.jpg',
				room: ''
			},
			{
				file: '1798.jpg',
				room: ''
			},
			{
				file: '1799.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569485994,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/monkey-food.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2584',

		PAGETITLE: 'MONKEY FOOD',
		'Папка с фото': 64,
		'Основное изображение': 'http://zrobym.by/images/projects/MONKEYFOOD fast food/промо.jpg',
		'Краткое описание': 'Fast food',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Елизавета Иотко, Андрусь Bezdar',
			Расположение: 'ул. Октябрьская, Минск, Беларусь',
			Площадь: '40 м.кв.',
			'Год проектирования ': '2018',
			'Год реализации': '2019'
		},
		Координаты: '53.891619, 27.570644',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Обычно мы не беремся за такие небольшие проекты. Но это проект стал исключением. Мы спроектировали мобильное модульное здание с домашним интерьером, природными цветами и ширмой, отделяющей кухню от основного зала. В этом проекте мы решили сложную задачу совмещения двух несочетаемых вещей: домашнего уюта и уличный фастфуда в бывшей промышленной зоне.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MONKEYFOOD fast food/8.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/MONKEYFOOD fast food/7.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/MONKEYFOOD fast food/6.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1804.jpg',
				room: ''
			},
			{
				file: '1812.jpg',
				room: ''
			},
			{
				file: '1803.jpg',
				room: ''
			},
			{
				file: '1805.jpg',
				room: ''
			},
			{
				file: '1807.jpg',
				room: ''
			},
			{
				file: '1806.jpg',
				room: ''
			},
			{
				file: '1810.jpg',
				room: ''
			},
			{
				file: '1811.jpg',
				room: ''
			},
			{
				file: '1808.jpg',
				room: ''
			},
			{
				file: '1809.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486001,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/white-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2585',

		PAGETITLE: 'WHITE HOUSE',
		'Папка с фото': 65,
		'Основное изображение': 'http://zrobym.by/images/projects/White House/промо.jpg',
		'Краткое описание': 'Дизайн дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar',
			Расположение: 'Силичи, Минский район, Республика Беларусь',
			Площадь: 'дом – 294,1 м.кв.; баня – 81,2 м.кв.',
			Год: '2019'
		},
		Координаты: '54.167350, 27.824550',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/White House/план1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/White House/план2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/White House/планбаня.jpg',
			'Экспликация плана': [
				{
					room: 'Баня',
					square: '81,2'
				}
			]
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1823.jpg',
				room: ''
			},
			{
				file: '1824.jpg',
				room: ''
			},
			{
				file: '1825.jpg',
				room: ''
			},
			{
				file: '1826.jpg',
				room: ''
			},
			{
				file: '1827.jpg',
				room: ''
			},
			{
				file: '1828.jpg',
				room: ''
			},
			{
				file: '1829.jpg',
				room: 'Баня'
			},
			{
				file: '1830.jpg',
				room: 'Баня'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486014,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/relief-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2586',

		PAGETITLE: 'RELIEF HOUSE',
		'Папка с фото': 66,
		'Основное изображение': 'http://zrobym.by/images/projects/RELIEF HOUSE/promo.jpg',
		'Краткое описание': 'Дизайн дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Елена Ткаченко, Александр Жаловский, Алеся Климушка, Андрусь Bezdar',
			Расположение: 'Боровляны, Минский район, Республика Беларусь',
			Площадь: '235 м.кв.',
			Год: '2019'
		},
		Координаты: '53.995560, 27.681940',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Гармония этого дома создается на стыке минимализма и традиций лаконичной деревянной архитектуры. </p>
<p>Работа архитектора - объединять все элементы пространства в одну структуру. За счет объемов дома на разных уровнях мы подчеркнули характер рельефа. </p>
<p>Нам было важно уделить внимание как экстерьеру, так и интерьеру. В планировке дома совсем нет коридоров! А экстерьер плавно перетекает в интерьер с помощью дизайнерского приема - деревянных ламелий.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/RELIEF HOUSE/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1835.jpg',
				room: ''
			},
			{
				file: '1836.jpg',
				room: ''
			},
			{
				file: '1837.jpg',
				room: ''
			},
			{
				file: '1838.jpg',
				room: ''
			},
			{
				file: '1839.jpg',
				room: ''
			},
			{
				file: '1840.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486030,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/rec-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2587',

		PAGETITLE: 'REC HOUSE',
		'Папка с фото': 67,
		'Основное изображение': 'http://zrobym.by/images/projects/REC HOUSE/промо.jpg',
		'Краткое описание': 'Реконструкция фасада дома ',
		'Тип проекта': 'Реконструкция||Частные дома||Архитектура',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Егор Дмитриевич, Алексей Кораблев',
			Расположение: 'г. Минск, Республика Беларусь',
			Год: '2019'
		},
		Координаты: '54.016110, 27.457751',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Обычно мы не работаем с домами традиционной формы, однако заказчица подкупила нас своей харизмой. Нам хотелось сделать дом современным, но пришлось это делать бюджетными средствами. Мы взяли ЦСП плиты и сделали их раскладку на фасаде хаотичным способом. В сочетании с деревянными рейками получился интересный фасад.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1843.jpg',
				room: ''
			},
			{
				file: '1849.jpg',
				room: ''
			},
			{
				file: '1850.jpg',
				room: ''
			},
			{
				file: '1851.jpg',
				room: ''
			},
			{
				file: '1852.jpg',
				room: ''
			},
			{
				file: '1854.jpg',
				room: ''
			},
			{
				file: '1855.jpg',
				room: ''
			},
			{
				file: '1856.jpg',
				room: ''
			},
			{
				file: '1857.jpg',
				room: ''
			},
			{
				file: '1844.jpg',
				room: ''
			},
			{
				file: '1845.jpg',
				room: ''
			},
			{
				file: '1846.jpg',
				room: ''
			},
			{
				file: '1847.jpg',
				room: ''
			},
			{
				file: '1853.jpg',
				room: ''
			},
			{
				file: '1848.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486037,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/tilted-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2588',

		PAGETITLE: 'TILTED HOUSE',
		'Папка с фото': 68,
		'Основное изображение': 'http://zrobym.by/images/projects/TILTED HOUSE/promo1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Егор Дмитриевич, Алексей Кораблев',
			Расположение: 'Колодищи, Минский район, Республика Беларусь',
			Площадь: '121 м.кв.',
			Год: '2019'
		},
		Координаты: '53.9456527, 27.7735109',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Проект небольшого двухэтажного дома с красивым видом на лес со стороны панорамного остекления в агрогородке Колодищи.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/TILTED HOUSE/Plan.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1859.jpg',
				room: ''
			},
			{
				file: '1860.jpg',
				room: ''
			},
			{
				file: '1861.jpg',
				room: ''
			},
			{
				file: '1862.jpg',
				room: ''
			},
			{
				file: '1863.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486051,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/ekspo-2020.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2589',

		PAGETITLE: 'ЭКСПО-2020',
		'Папка с фото': 69,
		'Основное изображение': 'http://zrobym.by/images/projects/ЭКСПО-2020/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Кислюк, Роман Мохаммад, Александр Жаловский, Андрусь Bezdar, Алексей Кораблев',
			Год: '2018'
		},
		Координаты: '25.0657000, 55.1712800',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Конкурсный проект национального павильона Беларуси на всемирной выставке ЭКСПО-2020 в Дубае.</p>
<p>Концепция проекта состоит в том, чтобы совместить современные технологии и культурные особенности нашей страны. В основании павильона находится “поле” из колосьев, являющихся на наш взгляд айдентикой Беларуси. Они есть на нашем гербе, традиционно использовались в строительстве и народном искусстве, отражают характер Беларуси как аграрной страны. Динамичный куб, который находится над колосьями, символизирует технологии. Будучи правильной чистой формы, он монументально нависает над полем. Таким образом, мы четко видим иерархию в этом павильоне: технологическая часть находится над аграрной.<br />Сам куб имеет габариты 15х35х15 м. Это динамическая структура, состоящая из деревянных брусков квадратного сечения, выкрашенных в белый цвет. Бруски двигаются в горизонтальном положении, создавая объём и игру светотени. Таким образом, мы получаем возможность проецировать на фасад различные графические изображения. В качестве нашей основной идеи этого фасада, мы предлагаем проецировать схематичные шаржи известных белорусов. Это могут быть деятели культуры прошлого и современные люди, которые внесли вклад в развитие нашей страны. Внутри павильона должна быть установлена программа, которая преобразует в схематичные шаржи лица гостей, желающих, чтобы их шарж отобразился на фасаде. Концепция в том, чтобы отразить аллегорию: плодородная белорусская земля снизу, а над ней самое ценное, что есть у нашей страны – люди – белорусское общество. Возможность гостям павильона стать частью этого общества символизирует наше гостеприимство. Кроме схематичных портретов, на фасад павильона могут проектироваться простые символы белорусского народа, такие как василек, аист, соломенный конь и т.д.<br />Фасад также может отражать явления и события, происходящие в Беларуси в реальном времени (например, мы победили в хоккейном турнире и по нашему фасаду проносится хоккеист и играет гимн Беларуси) или в Минске ветреная погода, фасад начинает двигаться волнообразно.<br />Интересно, что при движении фасада меняется геометрия его внутреннего пространства (есть фиксированные габариты внутреннего пространства, и есть динамическая часть, которая при движении брусков вперёд может расширять внутреннее пространство примерно на 2 метра). У фасада может быть режим, при котором он движется в зависимости от того, как внутри ходят люди. Чем ближе человек подходит к наружной стене, тем ближе она выступает вперёд. Чем дальше отходит к “ядру павильона”, тем сильнее пространство сужается. Это символизирует здание, как живой организм, реагирующий на перемещение людей и подстраивающий своё внутреннее пространство под них. Мы думаем, что такие “живые здания” могут быть актуальны в будущем. Таким образом, динамичный фасад имеет множество режимов и различных способов взаимодействия с гостями. От визуальной информации до изменения внешних габаритов интерьера. Многообразие процессов требует написания сложного ПО. Мы хотели сделать акцент на том, что наша страна сильна не только в сельхоз-отрасли, но и имеет высококвалифицированных программистов, способных разрабатывать сложные компьютерные системы.<br />Путь ко входу проходит через “поле” колосьев высотой до двух метров. Человек проходит через небольшой лабиринт и попадает к лифту, вокруг он видит колосья, а над собой зеркальное основание павильона. Лифтовые шахты являются несущей конструкцией, они зеркальные, как и основание куба, что растворяет окружение и прячет несущую опору павильона. На первом этаже для посетителей расположен ресторан с белорусской кухней. На втором этаже - общий зал с небольшой экспозицией и переговорная комната.<br />Форма куба, в психологии человека ассоциируется с домом. В данном случае домом мы называем нашу страну. Проектом павильона мы постарались отразить её уникальность и многогранность.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ЭКСПО-2020/1п3.jpg',
			'Экспликация плана': [
				{
					room: 'Помещение персонала',
					square: '14'
				},
				{
					room: 'Сувенирный магазин',
					square: '12'
				},
				{
					room: 'Кухня',
					square: '23'
				},
				{
					room: 'Ресторан',
					square: '57'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/ЭКСПО-2020/2п2.jpg',
			'Экспликация плана': [
				{
					room: 'Экспозиционное помещение',
					square: '188'
				},
				{
					room: 'Переговорная',
					square: '13'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/ЭКСПО-2020/3п3.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1866.jpg',
				room: ''
			},
			{
				file: '1871.jpg',
				room: ''
			},
			{
				file: '1874.jpg',
				room: ''
			},
			{
				file: '1877.jpg',
				room: ''
			},
			{
				file: '1878.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486111,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/cna-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2590',

		PAGETITLE: 'CNA HOUSE',
		'Папка с фото': 70,
		'Основное изображение': 'http://zrobym.by/images/projects/CNA HOUSE/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar',
			Расположение: 'д. Цна, Минский район, Минская область, Республика Беларусь',
			Площадь: '259 м.кв.',
			Год: '2019'
		},
		Координаты: '53.987558, 27.586113',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/CNA HOUSE/6.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/CNA HOUSE/7.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1884.jpg',
				room: ''
			},
			{
				file: '1885.jpg',
				room: ''
			},
			{
				file: '1886.jpg',
				room: ''
			},
			{
				file: '1887.jpg',
				room: ''
			},
			{
				file: '1888.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569486117,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/matski-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2591',

		PAGETITLE: 'MATSKI HOUSE',
		'Папка с фото': 71,
		'Основное изображение': 'http://zrobym.by/images/projects/MATSKI HOUSE/промо.jpg',
		'Краткое описание': 'Проект дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитектор: 'Андрусь Bezdar',
			Расположение: 'д. Мацки, Минский район, Минская область, Беларусь',
			Площадь: '157 м.кв.',
			Год: '2019'
		},
		Координаты: '54.082873, 27.332958',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Дом разработан по каркасно-фахверковой технологии. Конструктив стены: несущий каркас из деревянных клееных фахверков, утепление - эковата, зашивка - листами greenboard. Наружный фасад выполнен из брусков лиственницы разного сечения и фиброцементных плит. Безрамное энергоэффективное остекление вставлено непосредственно в фахверковые колонны. Часть крыши выполнена травяной кровлей. В центре дома находится небольшой атриум с растениями. Мы использовали значительный перепад рельефов на участке и сделали консольный вынос длиной 4,5 метра. Дом проектировался с возможностью расширения в дальнейшем.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MATSKI HOUSE/14.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/MATSKI HOUSE/13.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/MATSKI HOUSE/16.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/MATSKI HOUSE/15.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1892.jpg',
				room: ''
			},
			{
				file: '1899.jpg',
				room: ''
			},
			{
				file: '1900.jpg',
				room: ''
			},
			{
				file: '1901.jpg',
				room: ''
			},
			{
				file: '1902.jpg',
				room: ''
			},
			{
				file: '1903.jpg',
				room: ''
			},
			{
				file: '1904.jpg',
				room: ''
			},
			{
				file: '1905.jpg',
				room: ''
			},
			{
				file: '1906.jpg',
				room: ''
			},
			{
				file: '1893.jpg',
				room: ''
			},
			{
				file: '1894.jpg',
				room: ''
			},
			{
				file: '1895.jpg',
				room: ''
			},
			{
				file: '1896.jpg',
				room: ''
			},
			{
				file: '1897.jpg',
				room: ''
			},
			{
				file: '1898.jpg',
				room: ''
			},
			{
				file: '1907.jpg',
				room: ''
			},
			{
				file: '1915.jpg',
				room: ''
			},
			{
				file: '1916.jpg',
				room: ''
			},
			{
				file: '1917.jpg',
				room: ''
			},
			{
				file: '1918.jpg',
				room: ''
			},
			{
				file: '1919.jpg',
				room: ''
			},
			{
				file: '1920.jpg',
				room: ''
			},
			{
				file: '1921.jpg',
				room: ''
			},
			{
				file: '1922.jpg',
				room: ''
			},
			{
				file: '1908.jpg',
				room: ''
			},
			{
				file: '1909.jpg',
				room: ''
			},
			{
				file: '1910.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {
			video: `<iframe width="853" height="480" src="https://www.youtube.com/embed/L81v_5J9LC8" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`,

			video: `<iframe width="853" height="480" src="https://www.youtube.com/embed/wbJp2cajk6w" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`,

			video: `<iframe width="853" height="480" src="https://www.youtube.com/embed/UU6xujBaSko" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`,

			video: `<iframe width="853" height="480" src="https://www.youtube.com/embed/4rZtWtW0IJY" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`
		}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511547,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/kindergarten.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2592',

		PAGETITLE: 'KINDERGARTEN',
		'Папка с фото': 81,
		'Основное изображение': 'http://zrobym.by/images/projects/Kindergarten/превью2.jpg',
		'Краткое описание': 'Разработка фасадов детского сада ',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'ЖК "Пирс", Минский район, Беларусь',
			Год: '2018'
		},
		Координаты: '53.947097, 27.332213',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Группа компаний А-100 Девелопмент предложила нам модернизировать типовой проект детского сада. Мы не могли работать над планами, но зато могли разработать максимально интересное фасадное решение. Чтобы изменить монотонность однотипного длинного фасада, мы применили такой прием: разбили фасад на «маленькие амстердамские домики», таким образом подчеркнули идею «квартала у моря». В основе концепции было заложено черно-белое фасадное решение с идеей того, что внутри садик будет очень ярким и красочным.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2071.jpg',
				room: ''
			},
			{
				file: '2072.jpg',
				room: ''
			},
			{
				file: '2073.jpg',
				room: ''
			},
			{
				file: '2074.jpg',
				room: ''
			},
			{
				file: '2075.jpg',
				room: ''
			},
			{
				file: '2076.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511555,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/rekonstrukcziya-zdaniya-tomography.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2593',

		PAGETITLE: 'РЕКОНСТРУКЦИЯ ЗДАНИЯ TOMOGRAPHY',
		'Папка с фото': 82,
		'Основное изображение': 'http://zrobym.by/images/projects/томография реализация/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Реконструкция||Архитектура||Общественные здания',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Ерошевич Илья, Алексей Кораблев',
			Фотограф: 'Александра Кононченко',
			Расположение: 'ул. Жилуновича, Минск, Беларусь',
			Площадь: '330 м.кв.',
			'Год проектирования': '2016',
			'Год реализации': '2018'
		},
		Координаты: '53.878718, 27.633238',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Реконструкция здания центра томографии по ул. Жилуновича, Минск.</p>
<p>Основой для медицинского центра стало сочетание двух фундаментальных идей. Первая – медицинский центр должен отражать высокое качество услуг и использование самого современного оборудования. Вторая – человек должен себя чувствовать в нем как дома, без ощущения страха и волнений, которые характерны для таких учреждений. Поэтому в нашем решении можно найти сочетание традиционного материала дерева с большим витражным остеклением, прозрачными входными дверями, гладкой плиткой без текстуры. Внутри здания - это строгий минимализм с белыми стенами, живые растения и мягкие комфортные диваны.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/tomography/8!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2079.jpg',
				room: ''
			},
			{
				file: '2086.jpg',
				room: ''
			},
			{
				file: '2087.jpg',
				room: ''
			},
			{
				file: '2088.jpg',
				room: ''
			},
			{
				file: '2089.jpg',
				room: ''
			},
			{
				file: '2090.jpg',
				room: ''
			},
			{
				file: '2091.jpg',
				room: ''
			},
			{
				file: '2092.jpg',
				room: ''
			},
			{
				file: '2093.jpg',
				room: ''
			},
			{
				file: '2080.jpg',
				room: ''
			},
			{
				file: '2081.jpg',
				room: ''
			},
			{
				file: '2082.jpg',
				room: ''
			},
			{
				file: '2083.jpg',
				room: ''
			},
			{
				file: '2084.jpg',
				room: ''
			},
			{
				file: '2085.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511873,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/189-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2594',

		PAGETITLE: '189 HOUSE',
		'Папка с фото': 83,
		'Основное изображение': 'http://zrobym.by/images/projects/189 HOUSE/превью.jpg',
		'Краткое описание': 'Дизайн дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Олег Повайбо, Андрусь Bezdar',
			Расположение: 'г. Бобруйск, Могилевская область, Беларусь',
			Площадь: '262 м.кв. ',
			Год: '2018'
		},
		Координаты: '53.145889, 29.224702',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Двухэтажный жилой дом в Бобруйске стал сочетанием современного и традиционного: как в объемном решении здания, так и в применяемых материалах. <br />Дом разделен на две части: первый этаж предназначен для приема гостей, второй - исключительно для членов семьи.<br />При этом за счет обширного остекления практически все внутреннее пространство ориентировано во двор для сохранения прекрасного вида на окружающий участок.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/189 HOUSE/5.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/189 HOUSE/6.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2095.jpg',
				room: ''
			},
			{
				file: '2096.jpg',
				room: ''
			},
			{
				file: '2097.jpg',
				room: ''
			},
			{
				file: '2098.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511881,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/l-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2595',

		PAGETITLE: 'L-HOUSE',
		'Папка с фото': 84,
		'Основное изображение': 'http://zrobym.by/images/projects/L-HOUSE2/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Павлова, Алеся Климушка, Андрусь Bezdar',
			Конструктор: 'Михаил Равич',
			Площадь: '120 м.кв.',
			Год: '2018'
		},
		Координаты: '54.136307, 27.530552',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/L-HOUSE2/8.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/L-HOUSE2/7.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2102.jpg',
				room: ''
			},
			{
				file: '2106.jpg',
				room: ''
			},
			{
				file: '2107.jpg',
				room: ''
			},
			{
				file: '2108.jpg',
				room: ''
			},
			{
				file: '2109.jpg',
				room: ''
			},
			{
				file: '2110.jpg',
				room: ''
			},
			{
				file: '2113.jpg',
				room: ''
			},
			{
				file: '2103.jpg',
				room: ''
			},
			{
				file: '2104.jpg',
				room: ''
			},
			{
				file: '2105.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511919,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-doma-flying-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2596',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ ДОМА FLYING HOUSE',
		'Папка с фото': 85,
		'Основное изображение': 'http://zrobym.by/images/projects/FLYING HOUSE/превью.jpg',
		'Краткое описание': 'Проект дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Егор Парафенюк, Роман Мохаммад',
			Расположение: 'д. Вишневка, Минская область, Беларусь',
			Площадь: '164 м.кв.',
			Год: '2018'
		},
		Координаты: '54.062216, 27.553055',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>В этом проекте мы разрабатывали дизайн фасадов. Перед нами стояла задача сделать необычный фасад, так как сам дом представляет собой обычную коробку, стоящую на фундаменте. При разработке концепции мы опирались на бриф заказчика и на его основе пришла идея сделать "парящий" фасад. Мы предложили сделать вентфасад от нижнего уровня окон до самой высокой отметки дома, добавили подсветку по нижнему краю. Получившиеся конструкции вынесли за пределы фасада, уровняв их с террасой. Под этой конструкцией мы поставили кашпо из кортена и посадили в них высокую траву. Если посмотреть на дом с боковых фасадов, то можно увидеть, как фасад "оторван" от земли, он, как бы, начинается выше. Завершающим элементом фасада мы сделали консоли над "парящими" фасадами, они так же "оторваны" от дома.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/FLYING HOUSE/5.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2115.jpg',
				room: ''
			},
			{
				file: '2116.jpg',
				room: ''
			},
			{
				file: '2117.jpg',
				room: ''
			},
			{
				file: '2118.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511925,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/prostokosmos.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2597',

		PAGETITLE: '#ПРОСТОКОСМОС',
		'Папка с фото': 86,
		'Основное изображение': 'http://zrobym.by/images/projects/ПРОСТОКОСМОС/превью.jpg',
		'Краткое описание': 'Проект жилого квартала',
		'Тип проекта': 'Квартальная застройка||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar',
			Застройщик: 'ООО “Белорусский квартал” (Белорусская группа компаний КМК)',
			Размещение: 'Российская Федерация, Калужская область, г. Обнинск, ул. Гагарина',
			'Площадь застройки': '1,66 га',
			'Число квартир': '474',
			Год: '2018',
			'Выполненные работы': 'общая концепция позиционирования квартала, концепция и разработка благоустройства, разработка фасадов жилых домов (два дома), разработка фасада офиса продаж, дизайн-проект офиса продаж, дизайн-проект входной группы (подъезда) одноподъездного (односекционного) дома.'
		},
		Координаты: '55.125056, 36.577212',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Мы совместно с <a href="https://belkvartal.ru/">Белорусской группой компаний КМК</a> закончили проект квартала в Обнинске. И сейчас они приступают к строительству жилого комплекса "Просто космос". Комплекс отличается ультрасовременными архитектурными и строительными решениями. По проекту он состоит из 2 домов — 16- и 19-этажных, в которых найдутся квартиры для каждого. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ПРОСТОКОСМОС/20.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2121.jpg',
				room: ''
			},
			{
				file: '2132.jpg',
				room: ''
			},
			{
				file: '2134.jpg',
				room: ''
			},
			{
				file: '2135.jpg',
				room: ''
			},
			{
				file: '2136.jpg',
				room: ''
			},
			{
				file: '2137.jpg',
				room: ''
			},
			{
				file: '2138.jpg',
				room: ''
			},
			{
				file: '2139.jpg',
				room: ''
			},
			{
				file: '2140.jpg',
				room: ''
			},
			{
				file: '2122.jpg',
				room: ''
			},
			{
				file: '2123.jpg',
				room: ''
			},
			{
				file: '2124.jpg',
				room: ''
			},
			{
				file: '2125.jpg',
				room: ''
			},
			{
				file: '2126.jpg',
				room: ''
			},
			{
				file: '2127.jpg',
				room: ''
			},
			{
				file: '2128.jpg',
				room: ''
			},
			{
				file: '2129.jpg',
				room: ''
			},
			{
				file: '2130.jpg',
				room: ''
			},
			{
				file: '2131.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511948,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-doma-zatsen.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2598',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ ДОМА ZATSEN',
		'Папка с фото': 150,
		'Основное изображение': 'http://zrobym.by/images/projects/ZATSEN/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Яна Багданович, Наталия Колясень, Андрусь Bezdar',
			Расположение: 'д. Зацень, Беларусь',
			Площадь: '160 м.кв. ',
			Год: '2018'
		},
		Координаты: '53.958680, 27.508443',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Участок дома расположен в районе достаточно плотной жилой застройки. Важной задачей было оставить максимум свободного и легкого пространства, и при этом сделать его функциональным. Поэтому на первом этаже предусмотрено угловое окно в пол, связывающее террасу и гостиную дома. Это позволяет расширить внутреннее пространство дома, не уменьшая объем зеленой части участка. Консольные части дома выполняют функцию навеса и также расширяют внутреннее пространство.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZATSEN/7.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZATSEN/8.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3568.jpg',
				room: ''
			},
			{
				file: '3569.jpg',
				room: ''
			},
			{
				file: '3570.jpg',
				room: ''
			},
			{
				file: '3571.jpg',
				room: ''
			},
			{
				file: '3573.jpg',
				room: ''
			},
			{
				file: '3574.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511957,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-chastnogo-doma-mark-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2599',

		PAGETITLE: 'MARK HOUSE',
		'Папка с фото': 151,
		'Основное изображение': 'http://zrobym.by/images/projects/MARK HOUSE/promo.jpg',
		'Краткое описание': 'проект частного дома',
		'Тип проекта': 'Реконструкция||Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Андрусь Bezdar',
			Расположение: 'д. Марковщина, Беларусь',
			Площадь: '250 м.кв.',
			Год: '2018'
		},
		Координаты: '54.085208, 27.602857',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект реконструкции дома в Марковщине. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MARK HOUSE/8.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/MARK HOUSE/9.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/MARK HOUSE/50.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/MARK HOUSE/54.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3581.jpg',
				room: ''
			},
			{
				file: '3582.jpg',
				room: ''
			},
			{
				file: '3583.jpg',
				room: ''
			},
			{
				file: '3584.jpg',
				room: ''
			},
			{
				file: '3585.jpg',
				room: ''
			},
			{
				file: '3586.jpg',
				room: ''
			},
			{
				file: '3587.jpg',
				room: ''
			},
			{
				file: '3588.jpg',
				room: ''
			},
			{
				file: '3579.jpg',
				room: ''
			},
			{
				file: '3590.jpg',
				room: ''
			},
			{
				file: '3592.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511963,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/forrest.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2600',

		PAGETITLE: 'FORREST',
		'Папка с фото': 152,
		'Основное изображение': 'http://zrobym.by/images/projects/FORrest/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Квартальная застройка||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Елена Шипуля, Андрей Пашев, Андрусь Bezdar, Алексей Кораблев',
			Расположение: 'Новая Боровая, Минск, Беларусь',
			Год: '2018'
		},
		Координаты: '53.955061, 27.664670',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Квартал FORrest – это квартал, который максимально связан с природой. По идее он будет состоять из пяти домов, которые будут связаны между собой общим двором. А его особенностью является то, что он будет окружен большими деревьями, как в лесу. Также отличительной чертой явдяются входы на уровне земли, остекленные входные двери, стеклянные витражи на лестничных клетках и большие французские окна в квартирах. FORrest – это квартал для жизни и отдыха, поэтому его благоустройство будет насыщено не только детской площадкой, но и различными зонами отдыха, например, зоной барбекю с беседками или мини-огороды для выращивания пряностей.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3602.jpg',
				room: ''
			},
			{
				file: '3606.jpg',
				room: ''
			},
			{
				file: '3607.jpg',
				room: ''
			},
			{
				file: '3608.jpg',
				room: ''
			},
			{
				file: '3609.jpg',
				room: ''
			},
			{
				file: '3610.jpg',
				room: ''
			},
			{
				file: '3611.jpg',
				room: ''
			},
			{
				file: '3612.jpg',
				room: ''
			},
			{
				file: '3613.jpg',
				room: ''
			},
			{
				file: '3603.jpg',
				room: ''
			},
			{
				file: '3604.jpg',
				room: ''
			},
			{
				file: '3605.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511969,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-chastnogo-doma-galitsa.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2601',

		PAGETITLE: 'ПРОЕКТ ЧАСТНОГО ДОМА GALITSA',
		'Папка с фото': 153,
		'Основное изображение': 'http://zrobym.by/images/projects/GALICA/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Андрусь Bezdar',
			Расположение: 'д. Галица, Минская область, Беларусь',
			Площадь: '249 м.кв.',
			Год: '2018'
		},
		Координаты: '54.093547, 27.659640',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Нашей задачей было спроектировать дом, который максимально сохраняет приватность его жителей. По проекту наше здание с улицы  выглядит практически глухой стеной, а раскрывается оно остеклением внутри двора. Таким образом, мы достигнули поставленной цели и жители дома могут чувствовать себя уединенно. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/GALICA/10.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3615.jpg',
				room: ''
			},
			{
				file: '3617.jpg',
				room: ''
			},
			{
				file: '3618.jpg',
				room: ''
			},
			{
				file: '3619.jpg',
				room: ''
			},
			{
				file: '3620.jpg',
				room: ''
			},
			{
				file: '3621.jpg',
				room: ''
			},
			{
				file: '3622.jpg',
				room: ''
			},
			{
				file: '3623.jpg',
				room: ''
			},
			{
				file: '3624.jpg',
				room: ''
			},
			{
				file: '3626.jpg',
				room: ''
			},
			{
				file: '3627.jpg',
				room: ''
			},
			{
				file: '3628.jpg',
				room: ''
			},
			{
				file: '3629.jpg',
				room: ''
			},
			{
				file: '3632.jpg',
				room: ''
			},
			{
				file: '3630.jpg',
				room: ''
			},
			{
				file: '3631.jpg',
				room: ''
			},
			{
				file: '3633.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511978,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/kordis-exterior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2602',

		PAGETITLE: 'KORDIS EXTERIOR',
		'Папка с фото': 154,
		'Основное изображение': 'http://zrobym.by/images/projects/KORDIS EXTERIOR/превью2.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Алексей Кораблев',
			Расположение: 'ул. Аэродромная, Минск, Беларусь',
			Площадь: '197 м.кв.',
			Год: '2018'
		},
		Координаты: '53.873319, 27.558561',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/KORDIS EXTERIOR/8.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3636.jpg',
				room: ''
			},
			{
				file: '3637.jpg',
				room: ''
			},
			{
				file: '3638.jpg',
				room: ''
			},
			{
				file: '3639.jpg',
				room: ''
			},
			{
				file: '3640.jpg',
				room: ''
			},
			{
				file: '3635.jpg',
				room: ''
			},
			{
				file: '3634.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569511993,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-vesninka.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2603',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ VESNINKA',
		'Папка с фото': 155,
		'Основное изображение': 'http://zrobym.by/images/projects/vesninka new/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'Минск, Беларусь',
			Площадь: '580,27',
			Год: '2017'
		},
		Координаты: '53.943260, 27.476797',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/vesninka new/5!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/vesninka new/6!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3645.jpg',
				room: ''
			},
			{
				file: '3646.jpg',
				room: ''
			},
			{
				file: '3647.jpg',
				room: ''
			},
			{
				file: '3648.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512001,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/zhd-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2604',

		PAGETITLE: 'ZHD HOUSE',
		'Папка с фото': 156,
		'Основное изображение': 'http://zrobym.by/images/projects/ZHD HOUSE/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'аг. Ждановичи, Минская область, Беларусь',
			Площадь: '584 м.кв.',
			Год: '2018'
		},
		Координаты: '53.969512, 27.427811',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Дом спроектирован для небольшой семьи, но может принять большую компанию друзей. Сердцем дома можно назвать просторную двухсветную гостиную, объединенную с кухней и столовой. А одной из особенностей является консольная ее часть, парящая над участком. Заметной чертой дома является большая площадь остекления: П-образное панорамное остекление гостиной, непрерывное ленточное остекление под потолком части дома, остекление галереи на первом этаже с выходом на террасу и т.д. Это даёт ощущение неразрывной связи интерьера дома с окружающей его природой. <br />Участок расположен за городом, в живописном месте, окружённый большими соснами. Чтобы подчеркнуть единение дома с природой, проектом предусмотрено дерево, растущее прямо на террасе дома.<br />В отделке применены всего три материала, гармонично сочетающиеся друг с другом. Это клинкерный кирпич, крупноформатный керамогранит и деревянная рейка.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZHD HOUSE/7.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZHD HOUSE/8.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3652.jpg',
				room: ''
			},
			{
				file: '3653.jpg',
				room: ''
			},
			{
				file: '3654.jpg',
				room: ''
			},
			{
				file: '3655.jpg',
				room: ''
			},
			{
				file: '3656.jpg',
				room: ''
			},
			{
				file: '3657.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512063,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/kastrycnickaja.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2605',

		PAGETITLE: 'KASTRYČNICKAJA',
		'Папка с фото': 157,
		'Основное изображение': 'http://zrobym.by/images/projects/kastryčnickaja/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артём Ермолинский, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'Октябрьская площадь, Минск, Беларусь',
			Год: '2018'
		},
		Координаты: '53.903324, 27.560259',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/kastryčnickaja/6.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3661.jpg',
				room: ''
			},
			{
				file: '3662.jpg',
				room: ''
			},
			{
				file: '3663.jpg',
				room: ''
			},
			{
				file: '3664.jpg',
				room: ''
			},
			{
				file: '3665.jpg',
				room: ''
			},
			{
				file: '3667.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512080,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-drrzd.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2606',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ DRRZD',
		'Папка с фото': 165,
		'Основное изображение': 'http://zrobym.by/images/projects/DRRZD/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Реконструкция||Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитектор: 'Андрей Лычковский, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'д. Дроздово, Минская область, Беларусь',
			Площадь: '123 м.кв.',
			'Год проектирования': '2017',
			'Планируемый год реализации': '2018'
		},
		Координаты: '53.988834, 27.623968',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Реконструкция дома.</p>
<p>Иногда случается так, что заказчики к нам приходят, чтобы реанимировать свой дом. Так произошло и с проектом в деревне Дроздово. Был построен дом, который совершенно не соответствует желаниям клиента. Мы предложили реконструировать здание. В результате скатная крыша превратилась в плоскую (о которой и мечтал наш клиент), проймы мы предложили расширить, окна заменить, а фасад зашить отделкой из обожженной доски. В результате получился интересный дом, а клиент остался доволен.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/DRRZD/8!!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3766.jpg',
				room: ''
			},
			{
				file: '3767.jpg',
				room: ''
			},
			{
				file: '3768.jpg',
				room: ''
			},
			{
				file: '3769.jpg',
				room: ''
			},
			{
				file: '3770.jpg',
				room: ''
			},
			{
				file: '3771.jpg',
				room: ''
			},
			{
				file: '3772.jpg',
				room: ''
			},
			{
				file: '3773.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512085,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/fasadyi-mf.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2607',

		PAGETITLE: 'ФАСАДЫ MF',
		'Папка с фото': 164,
		'Основное изображение': 'http://zrobym.by/images/projects/Фасады MF/превью!.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Никита Шведов, Святослав Болотников, Алексей Кораблев',
			Расположение: 'г. Заславль, Минская область, Беларусь',
			Площадь: '2400 м.кв.',
			Год: '2018'
		},
		Координаты: '54.005275, 27.280572',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Фасады производственного корпуса Mark Formelle.</p>
<p><strong>Фасадные материалы.</strong> Стены - естественный камень. Декоративные панели - перфорированные металл. Внешние стены - штукатурка. Надстроенный этаж - штукатурка. Крыша - фальцевая кровля.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Фасады MF/9a.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3754.jpg',
				room: ''
			},
			{
				file: '3755.jpg',
				room: ''
			},
			{
				file: '3756.jpg',
				room: ''
			},
			{
				file: '3757.jpg',
				room: ''
			},
			{
				file: '3758.jpg',
				room: ''
			},
			{
				file: '3759.jpg',
				room: ''
			},
			{
				file: '3760.jpg',
				room: ''
			},
			{
				file: '3761.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512090,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/gedupes-gatve.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2608',

		PAGETITLE: 'GEDUPĖS GATVĖ',
		'Папка с фото': 163,
		'Основное изображение': 'http://zrobym.by/images/projects/Gedupės gatvė/п2.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Квартальная застройка||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Студия: 'JP architects',
			Архитекторы: 'Влад Сидоренко, Александр Жаловский, Андрусь Bezdar, Алексей Кораблев',
			Видео: 'Ирина Рондаль, Алеся Ботникова',
			Расположение: 'Вильнюс, Литва',
			Площадь: 'дом 1: 154 м.кв. ',
			Площадь: 'дом 2: 142 м.кв.',
			Площадь: 'дом 3: 137 м.кв. ',
			Площадь: 'дом 4: 142 м.кв.',
			Год: '2016'
		},
		Координаты: '54.7165995, 25.1739504',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Gedupės gatvė/16.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Gedupės gatvė/17.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/Gedupės gatvė/19.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/Gedupės gatvė/20.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3725.jpg',
				room: ''
			},
			{
				file: '3726.jpg',
				room: ''
			},
			{
				file: '3727.jpg',
				room: ''
			},
			{
				file: '3728.jpg',
				room: ''
			},
			{
				file: '3729.jpg',
				room: ''
			},
			{
				file: '3730.jpg',
				room: ''
			},
			{
				file: '3731.jpg',
				room: ''
			},
			{
				file: '3732.jpg',
				room: ''
			},
			{
				file: '3733.jpg',
				room: ''
			},
			{
				file: '3741.jpg',
				room: ''
			},
			{
				file: '3742.jpg',
				room: ''
			},
			{
				file: '3743.jpg',
				room: ''
			},
			{
				file: '3744.jpg',
				room: ''
			},
			{
				file: '3745.jpg',
				room: ''
			},
			{
				file: '3734.jpg',
				room: ''
			},
			{
				file: '3735.jpg',
				room: ''
			},
			{
				file: '3736.jpg',
				room: ''
			},
			{
				file: '3737.jpg',
				room: ''
			},
			{
				file: '3738.jpg',
				room: ''
			},
			{
				file: '3739.jpg',
				room: ''
			},
			{
				file: '3740.jpg',
				room: ''
			},
			{
				file: '3746.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512094,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dream-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2609',

		PAGETITLE: 'DREAM HOUSE',
		'Папка с фото': 162,
		'Основное изображение': 'http://zrobym.by/images/projects/DREAM HOUSE/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артём Ермолинский, Андрусь Bezdar',
			Площадь: '170 м.кв. ',
			Год: '2018'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2018,
		'Описание проекта': `<p>Cовременный модульный дом, спроектированный для молодых людей, ведущих активный образ жизни.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/DREAM HOUSE/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/DREAM HOUSE/план1.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/DREAM HOUSE/план2.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/DREAM HOUSE/схема блокирования гиф.gif',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3717.jpg',
				room: ''
			},
			{
				file: '3718.jpg',
				room: ''
			},
			{
				file: '3722.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512099,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-strong-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2610',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ STRONG HOUSE',
		'Папка с фото': 161,
		'Основное изображение': 'http://zrobym.by/images/projects/STRONG HOUSE/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Андрусь Bezdar',
			Площадь: '174,5 м.кв.',
			Год: '2017'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2017,
		'Описание проекта': `<p>Быстросборный модульный дом, состоящий из 3-х модулей.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/STRONG HOUSE/план-1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/STRONG HOUSE/план-2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/STRONG HOUSE/план-3.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/STRONG HOUSE/001.gif',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3709.jpg',
				room: ''
			},
			{
				file: '3710.jpg',
				room: ''
			},
			{
				file: '3716.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512105,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-square-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2611',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ SQUARE HOUSE',
		'Папка с фото': 160,
		'Основное изображение': 'http://zrobym.by/images/projects/SQUARE HOUSE/превью1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Егор Парафенюк, Андрусь Bezdar',
			Площадь: '170 м.кв.',
			Год: '2017'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2017,
		'Описание проекта': `<p>Простой быстросборный дом, состоящий из двух модулей, навеса для автомобиля и террасы.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/SQUARE HOUSE/6.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/SQUARE HOUSE/7.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/SQUARE HOUSE/схема блокирования гиф.gif',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3698.jpg',
				room: ''
			},
			{
				file: '3699.jpg',
				room: ''
			},
			{
				file: '3700.jpg',
				room: ''
			},
			{
				file: '3701.jpg',
				room: ''
			},
			{
				file: '3702.jpg',
				room: ''
			},
			{
				file: '3705.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512111,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/hd-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2612',

		PAGETITLE: 'HD HOUSE',
		'Папка с фото': 159,
		'Основное изображение': 'http://zrobym.by/images/projects/HD HOUSE/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Янина Новикова, Андрусь Bezdar',
			Площадь: '180 м.кв.',
			Год: '2018'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2018,
		'Описание проекта': `<p>Модульный дом, имеющий 3 стадии роста.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/HD HOUSE/11.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/HD HOUSE/12.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/HD HOUSE/схема блокирования гиф.gif',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3682.jpg',
				room: ''
			},
			{
				file: '3687.jpg',
				room: ''
			},
			{
				file: '3688.jpg',
				room: ''
			},
			{
				file: '3689.jpg',
				room: ''
			},
			{
				file: '3690.jpg',
				room: ''
			},
			{
				file: '3691.jpg',
				room: ''
			},
			{
				file: '3692.jpg',
				room: ''
			},
			{
				file: '3693.jpg',
				room: ''
			},
			{
				file: '3694.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569512116,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-gubica.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2613',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ GUBICA',
		'Папка с фото': 158,
		'Основное изображение': 'http://zrobym.by/images/projects/GUBICA/превью!.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Алексей Кораблев',
			Расположение: 'д. Губица, Витебская область, Беларусь',
			Площадь: '200 м.кв.',
			Год: '2018'
		},
		Координаты: '55.310160, 29.542095',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/GUBICA/8.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/GUBICA/9.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3670.jpg',
				room: ''
			},
			{
				file: '3672.jpg',
				room: ''
			},
			{
				file: '3674.jpg',
				room: ''
			},
			{
				file: '3675.jpg',
				room: ''
			},
			{
				file: '3676.jpg',
				room: ''
			},
			{
				file: '3677.jpg',
				room: ''
			},
			{
				file: '3678.jpg',
				room: ''
			},
			{
				file: '3669.jpg',
				room: ''
			},
			{
				file: '3671.jpg',
				room: ''
			},
			{
				file: '3673.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832822,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/beige.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2615',

		PAGETITLE: 'BEIGE',
		'Папка с фото': 88,
		'Основное изображение': 'http://zrobym.by/images/projects/BEIGE/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Гордийко, Андрусь Bezdar',
			Расположение: 'г. Минск, Беларусь',
			Площадь: '97,6 м.кв.',
			Год: '2017'
		},
		Координаты: '53.9000000, 27.5666700',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/BEIGE/19.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '34,7'
				},
				{
					room: 'Спальня',
					square: '14,7'
				},
				{
					room: 'Детская комната',
					square: '17,1'
				},
				{
					room: 'Рабочая зона',
					square: '7,2'
				},
				{
					room: 'Санузел',
					square: '2,3'
				},
				{
					room: 'Ванная комната',
					square: '5,6'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2161.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2172.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2173.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2174.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2175.jpg',
				room: 'Рабочая зона'
			},
			{
				file: '2176.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2177.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2178.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2179.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2162.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2163.jpg',
				room: 'Спальня'
			},
			{
				file: '2164.jpg',
				room: 'Спальня'
			},
			{
				file: '2165.jpg',
				room: 'Детская комната'
			},
			{
				file: '2166.jpg',
				room: 'Детская комната'
			},
			{
				file: '2167.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2168.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2169.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2170.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832834,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/sand-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2616',

		PAGETITLE: 'SAND FLAT',
		'Папка с фото': 90,
		'Основное изображение': 'http://zrobym.by/images/projects/Sand Flat/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Юлия Барылюк, Андрусь Bezdar',
			Расположение: 'г. Минск, Беларусь',
			Площадь: '113 м.кв.',
			Год: '2018'
		},
		Координаты: '53.942984, 27.457312',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Основная концепция интерьера была в том, чтобы спрятать всю техническую составляющую квартиры, таким образом мы спроектировали кухню, которая на неё абсолютно не похожа (использована встроенная индукционная варочная панель, встроенная в столешницу вытяжка и встроенный смеситель). В зоне гостиной и спальне мы также запроектировали нишу под телевизор, чтобы он был вровень со стеной.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Sand Flat/19.jpg',
			'Экспликация плана': [
				{
					room: 'Холл / кухня / гостиная',
					square: '65,11'
				},
				{
					room: 'Детская комната',
					square: '15,84'
				},
				{
					room: 'Спальня',
					square: '20,11'
				},
				{
					room: 'Ванная комната',
					square: '7,30'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2181.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2192.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2193.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2194.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2195.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2196.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2198.jpg',
				room: 'Детская комната'
			},
			{
				file: '2199.jpg',
				room: 'Детская комната'
			},
			{
				file: '2182.jpg',
				room: 'Спальня'
			},
			{
				file: '2183.jpg',
				room: 'Спальня'
			},
			{
				file: '2184.jpg',
				room: 'Спальня'
			},
			{
				file: '2185.jpg',
				room: 'Спальня'
			},
			{
				file: '2186.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2187.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2188.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2189.jpg',
				room: 'Холл / кухня / гостиная'
			},
			{
				file: '2190.jpg',
				room: 'Холл / кухня / гостиная'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832840,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/zaharava-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2617',

		PAGETITLE: 'ZAHARAVA APARTMENT',
		'Папка с фото': 91,
		'Основное изображение': 'http://zrobym.by/images/projects/ZAHARAVA APARTMENT/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Наталья Ракша',
			Расположение: 'ул. Захарова, Минск, Беларусь',
			Площадь: '94,6 м.кв.',
			Год: '2018'
		},
		Координаты: '53.898379, 27.583265',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект интерьера квартиры разработан для молодой семьи с двумя детьми. Основным пожеланием нашего клиента являлось создание гармоничного, современного и функционального интерьера, с небольшими цветовыми акцентами. Светлый оттенок дерева, нежно-розовый, песочный, серо-голубой в сочетании с глубоким синим и насыщенным терракотовым - основа цветовой палитры интерьера. А простота форм и минимализм в деталях задают спокойный фон, в котором каждое событие проживается ярче.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZAHARAVA APARTMENT/19.jpg',
			'Экспликация плана': [
				{
					room: 'Холл',
					square: '10,5'
				},
				{
					room: 'Гостиная',
					square: '18,5'
				},
				{
					room: 'Кухня',
					square: '11,7'
				},
				{
					room: 'Спальня',
					square: '15,1'
				},
				{
					room: 'Детская комната',
					square: '15,3'
				},
				{
					room: 'Ванная комната 1',
					square: '5,9'
				},
				{
					room: 'Ванная комната 2',
					square: '4,7'
				},
				{
					room: 'Гардеробная',
					square: '8,5'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2201.jpg',
				room: 'Холл'
			},
			{
				file: '2212.jpg',
				room: 'Холл'
			},
			{
				file: '2213.jpg',
				room: 'Гостиная'
			},
			{
				file: '2214.jpg',
				room: 'Гостиная'
			},
			{
				file: '2215.jpg',
				room: 'Гостиная'
			},
			{
				file: '2216.jpg',
				room: 'Кухня'
			},
			{
				file: '2217.jpg',
				room: 'Кухня'
			},
			{
				file: '2218.jpg',
				room: 'Кухня'
			},
			{
				file: '2219.jpg',
				room: 'Спальня'
			},
			{
				file: '2202.jpg',
				room: 'Спальня'
			},
			{
				file: '2203.jpg',
				room: 'Спальня'
			},
			{
				file: '2204.jpg',
				room: 'Гардеробная'
			},
			{
				file: '2205.jpg',
				room: 'Детская комната'
			},
			{
				file: '2206.jpg',
				room: 'Детская комната'
			},
			{
				file: '2207.jpg',
				room: 'Ванная комната 2'
			},
			{
				file: '2208.jpg',
				room: 'Ванная комната 2'
			},
			{
				file: '2209.jpg',
				room: 'Ванная комната 1'
			},
			{
				file: '2210.jpg',
				room: 'Ванная комната 1'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832848,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/knitted-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2618',

		PAGETITLE: 'KNITTED FLAT',
		'Папка с фото': 92,
		'Основное изображение': 'http://zrobym.by/images/projects/knitted flat/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects ',
			Архитекторы: 'Роман Мохаммад, Юлия Барылюк ',
			Расположение: 'г. Минск, Беларусь ',
			Площадь: '94 м.кв.',
			Год: '2018'
		},
		Координаты: '53.921950, 27.625450',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект интерьера был разработан для молодой пары. Основное пожелание заказчиков было создание уютной атмосферы и использование ярких цветов. Мы внесли минимальные изменения в планировку, лишь добавили 2 гардеробные. В квартире использовано много дерева, а для того чтобы это смотрелось органично, мы использовали 3 различных варианта фасадов - фрезерованные, шпонированные и тонированные</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/knitted flat/14.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '59,65'
				},
				{
					room: 'Лоджия',
					square: '6,10'
				},
				{
					room: 'Спальня',
					square: '14,98'
				},
				{
					room: 'Ванная комната',
					square: '6,12'
				},
				{
					room: 'Санузел',
					square: '1,98'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2221.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2227.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2228.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2229.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2230.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2231.jpg',
				room: 'Лоджия'
			},
			{
				file: '2232.jpg',
				room: 'Лоджия'
			},
			{
				file: '2233.jpg',
				room: 'Спальня'
			},
			{
				file: '2234.jpg',
				room: 'Спальня'
			},
			{
				file: '2222.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2223.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2224.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2225.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832860,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/prs.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2619',

		PAGETITLE: 'PRS',
		'Папка с фото': 93,
		'Основное изображение': 'http://zrobym.by/images/projects/PRS/превью.jpg',
		'Краткое описание': 'Дизайн интерьера квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: ' Андрей Лычковский, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'г. Минск, Беларусь',
			Площадь: '132 м.кв.',
			Год: '2018'
		},
		Координаты: '53.906740, 27.532384',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/PRS/21.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '53,48'
				},
				{
					room: 'Холл',
					square: '21,39'
				},
				{
					room: 'Спальня',
					square: '17,0'
				},
				{
					room: 'Детская комната',
					square: '19,82'
				},
				{
					room: 'Ванная комната 1',
					square: '7,08'
				},
				{
					room: 'Ванная комната 2',
					square: '6,78'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2236.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2247.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2249.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2250.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2251.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2252.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2253.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2254.jpg',
				room: 'Холл'
			},
			{
				file: '2255.jpg',
				room: 'Холл'
			},
			{
				file: '2237.jpg',
				room: 'Холл'
			},
			{
				file: '2238.jpg',
				room: 'Спальня'
			},
			{
				file: '2239.jpg',
				room: 'Спальня'
			},
			{
				file: '2240.jpg',
				room: 'Спальня'
			},
			{
				file: '2241.jpg',
				room: 'Детская комната'
			},
			{
				file: '2242.jpg',
				room: 'Детская комната'
			},
			{
				file: '2243.jpg',
				room: 'Ванная комната 1'
			},
			{
				file: '2244.jpg',
				room: 'Ванная комната 1'
			},
			{
				file: '2245.jpg',
				room: 'Ванная комната 2'
			},
			{
				file: '2246.jpg',
				room: 'Ванная комната 2'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832867,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/pink-and-wood-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2620',

		PAGETITLE: 'PINK AND WOOD APARTMENT',
		'Папка с фото': 94,
		'Основное изображение': 'http://zrobym.by/images/projects/Pink and Wood apartment/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитектор: 'Алексей Кораблев',
			Фото: 'Александра Кононченко',
			Расположение: 'Минск, Беларусь',
			Площадь: '46 м.кв.',
			Год: '2018'
		},
		Координаты: '53.929998, 27.549461',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>В квартире-студии PINK AND WOOD APARTMENT мы убрали абсолютно все перегородки, чтобы пространство стало главной доминантой. В дополнение к этому, попытка найти белорусские черты в интерьере, сформировала простой и лаконичный дизайн. Аскетизм в деталях помогает сосредоточить внимание на форме мебели, ее материале и функциональности. Важным становится понимание пространства, ощущения прикосновений к материалам и тканям, определение точной функции каждого предмета, что находится в квартире. Все материалы экологичны и натуральны, это увеличивает ценность заложенных решений и делает пространство более органичным.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Pink and Wood apartment/31.jpg',
			'Экспликация плана': [
				{
					room: 'Общая комната',
					square: '35'
				},
				{
					room: 'Ванная комната',
					square: '4,6'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Pink and Wood apartment/41.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/Pink and Wood apartment/42.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/Pink and Wood apartment/43.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2257.jpg',
				room: 'Общая комната'
			},
			{
				file: '2268.jpg',
				room: 'Общая комната'
			},
			{
				file: '2279.jpg',
				room: 'Общая комната'
			},
			{
				file: '2282.jpg',
				room: 'Общая комната'
			},
			{
				file: '2287.jpg',
				room: 'Общая комната'
			},
			{
				file: '2288.jpg',
				room: 'Общая комната'
			},
			{
				file: '2289.jpg',
				room: 'Общая комната'
			},
			{
				file: '2290.jpg',
				room: 'Общая комната'
			},
			{
				file: '2291.jpg',
				room: 'Общая комната'
			},
			{
				file: '2258.jpg',
				room: 'Общая комната'
			},
			{
				file: '2259.jpg',
				room: 'Общая комната'
			},
			{
				file: '2260.jpg',
				room: 'Общая комната'
			},
			{
				file: '2261.jpg',
				room: 'Общая комната'
			},
			{
				file: '2262.jpg',
				room: 'Общая комната'
			},
			{
				file: '2263.jpg',
				room: 'Общая комната'
			},
			{
				file: '2264.jpg',
				room: 'Общая комната'
			},
			{
				file: '2265.jpg',
				room: 'Общая комната'
			},
			{
				file: '2266.jpg',
				room: 'Общая комната'
			},
			{
				file: '2267.jpg',
				room: 'Общая комната'
			},
			{
				file: '2269.jpg',
				room: 'Общая комната'
			},
			{
				file: '2270.jpg',
				room: 'Общая комната'
			},
			{
				file: '2271.jpg',
				room: 'Общая комната'
			},
			{
				file: '2272.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2273.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2274.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2275.jpg',
				room: 'Общая комната'
			},
			{
				file: '2276.jpg',
				room: 'Общая комната'
			},
			{
				file: '2277.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2278.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2280.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {
			video: `<iframe width="853" height="480" src="https://www.youtube.com/embed/hYKkv3hClEE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`
		}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832877,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/living-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2621',

		PAGETITLE: 'LIVING APARTMENT',
		'Папка с фото': 95,
		'Основное изображение': 'http://zrobym.by/images/projects/living apartment/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Елизавета Иотко, Алексей Кораблев',
			Расположение: 'пр-т Победителей, Минск, Беларусь',
			Площадь: '65,1 м.кв.',
			Год: '2018'
		},
		Координаты: '53.942825, 27.461795',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Особенностью проекта для нас стало пожелание заказчика полностью отказаться от гостиной зоны с телевизором и диваном. Поэтому основным помещением стала кухня и барный стол, за которым могут собираться гости.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/living apartment/17.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня',
					square: '12,7'
				},
				{
					room: 'Прихожая',
					square: '10,8'
				},
				{
					room: 'Детская комната',
					square: '11,1'
				},
				{
					room: 'Спальня',
					square: '16,5'
				},
				{
					room: 'Туалет',
					square: '2,8'
				},
				{
					room: 'Ванная комната',
					square: '3,8'
				},
				{
					room: 'Балкон',
					square: '3,3'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2293.jpg',
				room: 'Кухня'
			},
			{
				file: '2302.jpg',
				room: 'Кухня'
			},
			{
				file: '2303.jpg',
				room: 'Кухня'
			},
			{
				file: '2304.jpg',
				room: 'Прихожая'
			},
			{
				file: '2305.jpg',
				room: 'Прихожая'
			},
			{
				file: '2306.jpg',
				room: 'Балкон'
			},
			{
				file: '2307.jpg',
				room: 'Спальня'
			},
			{
				file: '2308.jpg',
				room: 'Спальня'
			},
			{
				file: '2309.jpg',
				room: 'Детская комната'
			},
			{
				file: '2294.jpg',
				room: 'Детская комната'
			},
			{
				file: '2295.jpg',
				room: 'Детская комната'
			},
			{
				file: '2296.jpg',
				room: 'Детская комната'
			},
			{
				file: '2297.jpg',
				room: 'Туалет'
			},
			{
				file: '2298.jpg',
				room: 'Туалет'
			},
			{
				file: '2299.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2300.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832887,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-kvartiryi-gh15.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2622',

		PAGETITLE: 'ДИЗАЙН КВАРТИРЫ GH15',
		'Папка с фото': 97,
		'Основное изображение': 'http://zrobym.by/images/projects/GH15/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Валерия Павлова',
			Расположение: 'ул. Грибоедова, г. Минск, Беларусь',
			Площадь: '50 м.кв.',
			Год: '2018'
		},
		Координаты: '53.911858, 27.527345',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Независимость. Беспрепятственность. Абсолютная практичность <br />Эти три слова очень близко характеризуют концепцию проекта, интерьер и самого заказчика. Отказ от  использования светлых оттенков в каждом помещении квартиры, навязанных временем, огромных загромождающих шкафов и мебели, которая никогда не будет функционально задействована. Мы примененили тонкое сечение в профиле стеклянных перегородок для зонирования, которое не дробит пространство, а напротив объединяет его. Все это создаёт образ брутального мужского интерьера с характером. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/GH15/11.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '32,2'
				},
				{
					room: 'Спальня',
					square: '11,4'
				},
				{
					room: 'Ванная комната',
					square: '4,8'
				},
				{
					room: 'Прихожая',
					square: '4,7'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2333.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2336.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2337.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2338.jpg',
				room: 'Спальня'
			},
			{
				file: '2339.jpg',
				room: 'Спальня'
			},
			{
				file: '2340.jpg',
				room: 'Спальня'
			},
			{
				file: '2341.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2342.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2343.jpg',
				room: 'Прихожая'
			},
			{
				file: '2334.jpg',
				room: 'Прихожая'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832895,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-interera-kvartiryi-va.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2623',

		PAGETITLE: 'ДИЗАЙН ИНТЕРЬЕРА КВАРТИРЫ VA',
		'Папка с фото': 98,
		'Основное изображение': 'http://zrobym.by/images/projects/VA/превью.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Алексей Кораблев',
			Расположение: 'пр-т Дзержинского, Минск, Беларусь',
			Площадь: '120 м.кв.',
			Год: '2018'
		},
		Координаты: '53.886923, 27.520392',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект двухуровневого апартамента для молодой семьи с двумя маленькими детьми. В основе проекта лежит любовь заказчиков к голубому и светлым пастельным тонам. </p>
<p>Планировка в квартире практически не изменилась. На первом уровне расположены помещения общей комнаты, совмещенной с кухней, санузел, а также подсобное помещение с постирочной и кладовой. На втором уровне - обустроен спальный блок с двумя детскими спальнями, одной очень большой хозяйской спальней и ванной комнатой.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/VA/23.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '37,22'
				},
				{
					room: 'Санузел',
					square: '1,84'
				},
				{
					room: 'Балкон 1',
					square: '4,07'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/VA/24.jpg',
			'Экспликация плана': [
				{
					room: 'Хол',
					square: '9,08'
				},
				{
					room: 'Ванная комната',
					square: '4,86'
				},
				{
					room: 'Детская комната 1',
					square: '11,75'
				},
				{
					room: 'Балкон 2',
					square: '4,05'
				},
				{
					room: 'Детская комната 2',
					square: '11,85'
				},
				{
					room: 'Спальня',
					square: '32,66'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2345.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2356.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2362.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2363.jpg',
				room: 'Санузел'
			},
			{
				file: '2364.jpg',
				room: 'Санузел'
			},
			{
				file: '2365.jpg',
				room: 'Балкон 1'
			},
			{
				file: '2366.jpg',
				room: 'Балкон 1'
			},
			{
				file: '2367.jpg',
				room: 'Хол'
			},
			{
				file: '2368.jpg',
				room: 'Хол'
			},
			{
				file: '2346.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2347.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2348.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '2349.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '2350.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '2351.jpg',
				room: 'Балкон 2'
			},
			{
				file: '2352.jpg',
				room: 'Балкон 2'
			},
			{
				file: '2353.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '2354.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '2355.jpg',
				room: 'Спальня'
			},
			{
				file: '2357.jpg',
				room: 'Спальня'
			},
			{
				file: '2358.jpg',
				room: 'Спальня'
			},
			{
				file: '2359.jpg',
				room: 'Спальня'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832904,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-kvartiryi-m125.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2624',

		PAGETITLE: 'ДИЗАЙН КВАРТИРЫ M125',
		'Папка с фото': 99,
		'Основное изображение': 'http://zrobym.by/images/projects/M125/превью.jpg',
		'Краткое описание': 'Дизайн интерьера квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Андрусь Bezdar',
			Расположение: 'пр-т Дзержинского, Минск, Беларусь',
			Площадь: '88,1 м.кв.',
			Год: '2018'
		},
		Координаты: '53.846449, 27.475728',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Эта квартира была разработана для молодой пары. Она расположена в одном из новых районов Минска. Целью проекта было создание просторного и светлого пространства. Это было достигнуто благодаря тому, что мы старались по возможности отказаться от глухих перегородок, либо заменяли их на стеклянные. Это позволило заполнить квартиру светом. Вся мягкая и корпусная мебель, а также свет разработаны специально для этого проекта. Здесь практически нет готовых предметов интерьера, а все производится на заказ</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/M125/17.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня/гостиная',
					square: '27,84'
				},
				{
					room: 'Зона прихожей',
					square: '8,14'
				},
				{
					room: 'Спальня',
					square: '14,38'
				},
				{
					room: 'Ванная комната',
					square: '4,06'
				},
				{
					room: 'Детская комната',
					square: '21,56'
				},
				{
					room: 'Гостевой санузел',
					square: '3,21'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2370.jpg',
				room: 'Кухня/гостиная'
			},
			{
				file: '2379.jpg',
				room: 'Кухня/гостиная'
			},
			{
				file: '2380.jpg',
				room: 'Кухня/гостиная'
			},
			{
				file: '2381.jpg',
				room: 'Кухня/гостиная'
			},
			{
				file: '2382.jpg',
				room: 'Кухня/гостиная'
			},
			{
				file: '2383.jpg',
				room: 'Зона прихожей'
			},
			{
				file: '2384.jpg',
				room: 'Зона прихожей'
			},
			{
				file: '2385.jpg',
				room: 'Зона прихожей'
			},
			{
				file: '2386.jpg',
				room: 'Спальня'
			},
			{
				file: '2371.jpg',
				room: 'Спальня'
			},
			{
				file: '2372.jpg',
				room: 'Спальня'
			},
			{
				file: '2373.jpg',
				room: 'Детская комната'
			},
			{
				file: '2374.jpg',
				room: 'Детская комната'
			},
			{
				file: '2375.jpg',
				room: 'Детская комната'
			},
			{
				file: '2376.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2377.jpg',
				room: 'Гостевой санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832913,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-proekt-kvartiryi-midnight-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2625',

		PAGETITLE: 'ДИЗАЙН ПРОЕКТ КВАРТИРЫ MIDNIGHT FLAT',
		'Папка с фото': 100,
		'Основное изображение': 'http://zrobym.by/images/projects/MIDNIGHT FLAT/реализация1/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Екатерина Рулинская, Алексей Кораблев',
			Видео: 'Дмитрий Логан',
			Фото: 'Александра Кононченко',
			Расположение: 'пр-т Победителей 135, Минск, Беларусь',
			Площадь: '60 м.кв.',
			'Год реализации': '2018'
		},
		Координаты: '53.942825, 27.461795',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Хозяин квартиры из Италии, поэтому она предназначена для временного пребывания. Этим обусловлено полное отсутствие шкафов и небольшая кухня. Она имеет систему поворотно-сдвижных фасадов. Таким образом, в закрытом виде кухня становится полноценной частью гостиной. По просьбе хозяина, мы старались максимально избегать ярких тонов и не выходить за рамки монохромной гаммы. Другим его пожеланием было использование только локального и направленного освещения. В итоге, каждая зона приобрела свою атмосферу. Для этого проекта был специально разработан светильник Alpha and Omega (разные по диаметру круги на стене в гостиной, которые за счет своей подсветки сзади будто бы оторваны от стены и парят в воздухе. Они напоминают планеты на фоне градиентной стены (переход от глубоко-синего к серому символизирует глубины космоса). Освещение и цветовая гамма вместе образовали таинственную, космическую атмосферу.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MIDNIGHT FLAT/п6.jpg',
			'Экспликация плана': [
				{
					room: 'Холл',
					square: '6,2'
				},
				{
					room: 'Санузел',
					square: '3,6'
				},
				{
					room: 'Кухня-гостиная',
					square: '31,7'
				},
				{
					room: 'Спальня',
					square: '9'
				},
				{
					room: 'Лоджия 1',
					square: '4,4'
				},
				{
					room: 'Лоджия 2',
					square: '4,5'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/MIDNIGHT FLAT/42.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/MIDNIGHT FLAT/43.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/MIDNIGHT FLAT/44.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2417.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2428.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2436.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2437.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2438.jpg',
				room: 'Холл'
			},
			{
				file: '2439.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2440.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2441.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2442.jpg',
				room: 'Холл'
			},
			{
				file: '2418.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2419.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2420.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2421.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2422.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2423.jpg',
				room: 'Лоджия 1'
			},
			{
				file: '2424.jpg',
				room: 'Спальня'
			},
			{
				file: '2425.jpg',
				room: 'Спальня'
			},
			{
				file: '2426.jpg',
				room: 'Спальня'
			},
			{
				file: '2427.jpg',
				room: 'Спальня'
			},
			{
				file: '2429.jpg',
				room: 'Спальня'
			},
			{
				file: '2430.jpg',
				room: 'Спальня'
			},
			{
				file: '2431.jpg',
				room: 'Спальня'
			},
			{
				file: '2432.jpg',
				room: 'Спальня'
			},
			{
				file: '2433.jpg',
				room: 'Лоджия 2'
			},
			{
				file: '2434.jpg',
				room: 'Санузел'
			},
			{
				file: '2435.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832918,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-kvartiryi-friend-apartment-ii.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2626',

		PAGETITLE: 'ДИЗАЙН КВАРТИРЫ FRIEND APARTMENT II',
		'Папка с фото': 101,
		'Основное изображение': 'http://zrobym.by/images/projects/FRIEND APARTMENT Il/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Екатерина Рулинская, Алексей Кораблев',
			Расположение: 'г. Москва, Российская Федерация',
			Площадь: '63 м.кв.',
			Год: '2018'
		},
		Координаты: '55.649870, 37.497513',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>В апартаментах со свободной планировкой мы сделали гостиную, совмещенную с кухней, и большую спальню с гардеробной. Санузлы, по пожеланию клиента, раздельные.<br /> Дизайн делался для молодого мужчины, который не будет постоянно проживать в квартире. Основными предпочтениями клиента были функциональность, лаконичность, минимализм, отсутствие большого количества чёрного и ярких цветов. <br /> Вся квартира выдержана в коричнево-бело-серой гамме, которая подчеркивает стабильность, спокойствие, уют.<br /> Входная зона объединена одним цветом, образуя единый портал. Керамогранит, краска для реек, шкафа, двери и стены подобраны максимально близко к единому тону. Входную зону не хотелось лишать света, но и гостиная должна была быть не настолько открытой зоной. Вращающиеся на 360 градусов перегородки помогли решить сразу две проблемы. Они образуют как единую стену, так и при другом угле дают свету проникать во всё помещение. На обратной стороне приклеено зеркало, оно выполняет не только свое прямое назначение, но и визуально расширяет пространство.<br /> Идея спальни так же построена на разделении помещения на 2 зоны с помощью цветовых порталов: первая зона -для сна, уютная и тёплая; вторая - у окна - для отдыха и чтения, светлая и минималистичная. Рейки, средние по тональности, задают направление и объединяют 2 пространства между собой. А коричневый цвет, между тем, создаёт ощущение комфорта и расслабленности. <br /> При использовании довольно плотных тонов в нужных местах квартира остаётся светлой и уютной.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/FRIEND APARTMENT Il/15.jpg',
			'Экспликация плана': [
				{
					room: 'Спальня',
					square: '15,2'
				},
				{
					room: 'Холл',
					square: '9,3'
				},
				{
					room: 'Кухня',
					square: '7,1'
				},
				{
					room: 'Гостиная',
					square: '19,8'
				},
				{
					room: 'Ванная комната',
					square: '4,5'
				},
				{
					room: 'Санузел',
					square: '1,0'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2444.jpg',
				room: 'Гостиная'
			},
			{
				file: '2451.jpg',
				room: 'Гостиная'
			},
			{
				file: '2452.jpg',
				room: 'Кухня'
			},
			{
				file: '2453.jpg',
				room: 'Гостиная'
			},
			{
				file: '2454.jpg',
				room: 'Холл'
			},
			{
				file: '2455.jpg',
				room: 'Гостиная'
			},
			{
				file: '2456.jpg',
				room: 'Спальня'
			},
			{
				file: '2457.jpg',
				room: 'Спальня'
			},
			{
				file: '2458.jpg',
				room: 'Спальня'
			},
			{
				file: '2445.jpg',
				room: 'Спальня'
			},
			{
				file: '2446.jpg',
				room: 'Спальня'
			},
			{
				file: '2447.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2448.jpg',
				room: 'Санузел'
			},
			{
				file: '2449.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832928,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/interer-kvartiryi-banana-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2627',

		PAGETITLE: 'ИНТЕРЬЕР КВАРТИРЫ BANANA FLAT',
		'Папка с фото': 102,
		'Основное изображение': 'http://zrobym.by/images/projects/BANANA FLAT/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артём Ермолинский, Андрусь Bezdar',
			Расположение: 'ул. Филимонова, Минск, Беларусь',
			Площадь: '103,5 м.кв.',
			Год: '2018'
		},
		Координаты: '53.918333, 27.637119',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Основной задачей при разработке этого проекта являлось создание яркого нетривиального интерьера, и соблюдение при этом баланса натуральных материалов с насыщенными яркими цветами. В планировочном решении необходимо было создать максимально возможное пространство кухни-гостиной, сохранив при этом необходимый набор помещений для комфортного проживания молодой семьи с двумя детьми. Было принято решение присоединить лоджию к гостиной для увеличения пространства и освещенности основного помещения. Так же были организованы две ванных комнаты, которые условно разделены на детскую и взрослую. Основным фоном в оформлении помещений выбран белый цвет стен в сочетании с дубовым паркетом и сплошной зашивкой стены в гостиной из шпона дуба. На фоне этого яркими акцентами выделяются предметы мебели и насыщенный ярко-синий кухонный остров, который задаёт тон всему помещению.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/BANANA FLAT/план.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '46,37'
				},
				{
					room: 'Спальня',
					square: '14,26'
				},
				{
					room: 'Детская комната',
					square: '20,71'
				},
				{
					room: 'Прихожая',
					square: '7,07'
				},
				{
					room: 'Ванная комната 1',
					square: '5,36'
				},
				{
					room: 'Ванная комната 2',
					square: '4,77'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2465.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2466.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2467.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2464.jpg',
				room: 'Прихожая'
			},
			{
				file: '2473.jpg',
				room: 'Спальня'
			},
			{
				file: '2474.jpg',
				room: 'Спальня'
			},
			{
				file: '2475.jpg',
				room: 'Детская комната'
			},
			{
				file: '2461.jpg',
				room: 'Детская комната'
			},
			{
				file: '2462.jpg',
				room: 'Детская комната'
			},
			{
				file: '2463.jpg',
				room: 'Детская комната'
			},
			{
				file: '2460.jpg',
				room: 'Ванная комната 1'
			},
			{
				file: '2468.jpg',
				room: 'Ванная комната 1'
			},
			{
				file: '2469.jpg',
				room: 'Ванная комната 1'
			},
			{
				file: '2470.jpg',
				room: 'Ванная комната 2'
			},
			{
				file: '2471.jpg',
				room: 'Ванная комната 2'
			},
			{
				file: '2472.jpg',
				room: 'Ванная комната 2'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569832937,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/proekt-kvartiryi-chyrvonaarmeyskaya-v.2.0.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2628',

		PAGETITLE: 'ПРОЕКТ КВАРТИРЫ CHYRVONAARMEYSKAYA V.2.0',
		'Папка с фото': 103,
		'Основное изображение': 'http://zrobym.by/images/projects/chyrvonaarmeyskaya v.2.0/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Андрусь Bezdar',
			Расположение: 'ул. Красноармейская, Минск, Беларусь',
			Площадь: '65 кв.м.',
			Год: '2018'
		},
		Координаты: '53.896236, 27.573321',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>CHYRVONAARMEYSKAYA V.2.0 - это измененная версия нашего проекта CHYRVONAARMEYSKAYA. Так как он не прошел согласование у главного архитектора района, то было принято решение переделать этот проект. Эта версия является окончательной и именно она будет принята к стройке.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/chyrvonaarmeyskaya v.2.0/15.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная-спальня',
					square: '48,5'
				},
				{
					room: 'Прихожая',
					square: '4,41'
				},
				{
					room: 'Санузел',
					square: '6,12'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2484.jpg',
				room: 'Кухня-гостиная-спальня'
			},
			{
				file: '2485.jpg',
				room: 'Прихожая'
			},
			{
				file: '2486.jpg',
				room: 'Кухня-гостиная-спальня'
			},
			{
				file: '2487.jpg',
				room: 'Кухня-гостиная-спальня'
			},
			{
				file: '2488.jpg',
				room: 'Кухня-гостиная-спальня'
			},
			{
				file: '2489.jpg',
				room: 'Прихожая'
			},
			{
				file: '2490.jpg',
				room: 'Кухня-гостиная-спальня'
			},
			{
				file: '2491.jpg',
				room: 'Кухня-гостиная-спальня'
			},
			{
				file: '2478.jpg',
				room: 'Кухня-гостиная-спальня'
			},
			{
				file: '2479.jpg',
				room: 'Кухня-гостиная-спальня'
			},
			{
				file: '2480.jpg',
				room: 'Кухня-гостиная-спальня'
			},
			{
				file: '2481.jpg',
				room: 'Санузел'
			},
			{
				file: '2482.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569833029,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-kvartiryi-byalnskaga-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2629',

		PAGETITLE: 'ДИЗАЙН КВАРТИРЫ BYALІNSKAGA APARTMENT',
		'Папка с фото': 104,
		'Основное изображение': 'http://zrobym.by/images/projects/BELINSKOGO APARTMENT/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Ольга Ярижко, Андрусь Bezdar',
			Расположение: 'ул. Белинского, Минск, Беларусь',
			Площадь: '91,25 м.кв.',
			Год: '2018'
		},
		Координаты: '53.937128, 27.594413',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект BYALІNSKAGA APARTMENT разрабатывался для молодой пары. Для них было важно создать функциональное, комфортное и светлое пространство для жизни. Основным пожеланием являлось использование натуральных материалов, живых растений и текстиля. <br />Изначально в квартире было 3 основных помещения. Перед нами стояла задача - разделить помещения таким образом, чтобы появился отдельный кабинет, сохранив при этом визуальную эстетику и функционал. <br />В результате появилось объединённое пространство кухни-гостиной. Предусмотрены разнообразные сценарии света: светодиоды, подвесные и настенные светильники.<br />Для детской было важно создать такую организацию пространства, чтобы в будущем там мог жить не один ребенок. Поэтому вся мебель легкозаменяемая, а вся электрика выведена таким образом, чтобы всегда была возможна перестановка. <br />Каждый элемент интерьера имеет свою особенность. К примеру, деревянные настенные панели за счет естественности природных материалов, мягкости тонов создают естественный уют.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/BELINSKOGO APARTMENT/26.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '30,76'
				},
				{
					room: 'Кабинет',
					square: '10,81'
				},
				{
					room: 'Детская комната',
					square: '13,96'
				},
				{
					room: 'Спальня',
					square: '13,46'
				},
				{
					room: 'Прихожая',
					square: '6,04'
				},
				{
					room: 'Коридор',
					square: '4,24'
				},
				{
					room: 'Ванная комната',
					square: '4,52'
				},
				{
					room: 'Санузел',
					square: '3,16'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2493.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2505.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2514.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2515.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2517.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2519.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2520.jpg',
				room: 'Коридор'
			},
			{
				file: '2521.jpg',
				room: 'Кабинет'
			},
			{
				file: '2522.jpg',
				room: 'Кабинет'
			},
			{
				file: '2495.jpg',
				room: 'Кабинет'
			},
			{
				file: '2496.jpg',
				room: 'Кабинет'
			},
			{
				file: '2497.jpg',
				room: 'Детская комната'
			},
			{
				file: '2498.jpg',
				room: 'Детская комната'
			},
			{
				file: '2499.jpg',
				room: 'Детская комната'
			},
			{
				file: '2500.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2501.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2502.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2503.jpg',
				room: 'Санузел'
			},
			{
				file: '2504.jpg',
				room: 'Санузел'
			},
			{
				file: '2507.jpg',
				room: 'Прихожая'
			},
			{
				file: '2508.jpg',
				room: 'Прихожая'
			},
			{
				file: '2509.jpg',
				room: 'Спальня'
			},
			{
				file: '2510.jpg',
				room: 'Спальня'
			},
			{
				file: '2511.jpg',
				room: 'Спальня'
			},
			{
				file: '2512.jpg',
				room: 'Спальня'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569833432,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-kvartiryi-friend-apartment-i.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2630',

		PAGETITLE: 'ДИЗАЙН КВАРТИРЫ FRIEND APARTMENT I',
		'Папка с фото': 105,
		'Основное изображение': 'http://zrobym.by/images/projects/FRIEND APARTMENT I/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Екатерина Рулинская, Андрусь Bezdar',
			Расположение: 'г. Москва, Российская Федерация',
			Площадь: '71,5 кв.м.',
			Год: '2018'
		},
		Координаты: '55.649362, 37.497773',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Из квартиры со свободной планировкой мы сделали трехкомнатную. Изначально тут была большая лоджия, но убрав внутреннее остекление, удалось добавить еще около 15 кв.м. полезной площади. За счет этого также стало больше света. <br />Основное направление концепции помещения задали окна, которые располагаются по периметру. Они не доходят до пола, поэтому всю корпусную мебель решено было так же приподнять на 40 см и запустить подсветку под основанием. Это сделало светлую квартиру еще легче и свободнее. А глубокий синий цвет подчеркивает ее характер. Хозяин не будет пользоваться квартирой часто, поэтому мы смогли позволить себе сделать ее не столько функциональной, сколько оригинальной. <br />Кухня - часть общего пространства, так как она объединена с гостиной. Глубокий синий цвет, камень Dekton, стулья фабрики Gubi и светильники Faro Barcelona делают ее изысканной и дорогой. <br />Захотелось уйти от привычного и попробовать поработать с интересными текстурами дерева, в данной квартире это - шпон корня вяза на корпусной мебели в спальне и гостиной. <br />Спальни отличаются друг от друга атмосферой. Первая: выдержанная в синем цвете с акцентами в виде светильников от Gubi и кроватью Minotti. Вторая: легкая и наивная, с пастельными стенами и насыщенным морковным цветом шкафа и лаконичной кроватью MDF Italia. <br />Двери в спальни выполнены из белого матового стекла, которое позволяет свету проходить из одного помещение в другое. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/FRIEND APARTMENT I/план.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная-холл',
					square: '34,5'
				},
				{
					room: 'Спальня',
					square: '16,4'
				},
				{
					room: 'Вторая спальня',
					square: '14,4'
				},
				{
					room: 'Ванная комната',
					square: '5,2'
				},
				{
					room: 'Санузел',
					square: '1,0'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2524.jpg',
				room: 'Кухня-гостиная-холл'
			},
			{
				file: '2531.jpg',
				room: 'Кухня-гостиная-холл'
			},
			{
				file: '2532.jpg',
				room: 'Кухня-гостиная-холл'
			},
			{
				file: '2533.jpg',
				room: 'Кухня-гостиная-холл'
			},
			{
				file: '2534.jpg',
				room: 'Кухня-гостиная-холл'
			},
			{
				file: '2535.jpg',
				room: 'Кухня-гостиная-холл'
			},
			{
				file: '2536.jpg',
				room: 'Кухня-гостиная-холл'
			},
			{
				file: '2537.jpg',
				room: 'Спальня'
			},
			{
				file: '2538.jpg',
				room: 'Спальня'
			},
			{
				file: '2525.jpg',
				room: 'Вторая спальня'
			},
			{
				file: '2526.jpg',
				room: 'Вторая спальня'
			},
			{
				file: '2527.jpg',
				room: 'Вторая спальня'
			},
			{
				file: '2528.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2529.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2530.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569833441,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-kvartiryi-431-project.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2631',

		PAGETITLE: 'ДИЗАЙН КВАРТИРЫ 431 PROJECT',
		'Папка с фото': 106,
		'Основное изображение': 'http://zrobym.by/images/projects/431 PROJECT/превью.jpg',
		'Краткое описание': 'Интерьер квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артём Ермолинский, Алексей Кораблев',
			Расположение: 'Каховская 17, Минск, Беларусь',
			Площадь: '114,4 м.кв.',
			Год: '2018'
		},
		Координаты: '53.929881, 27.546748',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект квартиры 431 был разработан для молодого парня. Мы избавились от всех существующих перегородок и присоединили 2 лоджии. Таким образом, удалось создать большое пространство кухни-гостиной для времяпрепровождения в компании друзей, и в то же время обеспечить необходимый набор изолированных помещений для будущей молодой семьи. Для наиболее рационального использования пространства маленькая лоджия в соcтаве кухни-гостиной была превращена в удобный подиум-диван с местами хранения под ним, т.к конструктивная особенность здания не позволяла присоединить полностью этот объем. Стилистически интерьер довольно прост и лаконичен. Взятые за основу белый цвет и деревянная отделка - разбавлены яркими, но спокойными цветами и растениями, наличие которых удовлетворяет одному из главных пожеланий заказчика.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/431 PROJECT/7.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '46,5'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2541.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2542.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2543.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2544.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2545.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2546.jpg',
				room: 'Кухня-гостиная'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569833447,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-interera-kvartiryi-olive-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2632',

		PAGETITLE: 'ДИЗАЙН ИНТЕРЬЕРА КВАРТИРЫ OLIVE APARTMENT',
		'Папка с фото': 107,
		'Основное изображение': 'http://zrobym.by/images/projects/OLIVE APARTMENT/превью.jpg',
		'Краткое описание': 'Интерьер квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марианна Дроздова, Алексей Кораблев',
			Расположение: 'ул. Ратомская 7, Минск, Беларусь',
			Площадь: '81 м.кв.',
			Год: '2018'
		},
		Координаты: '53.942046, 27.460259',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Для клиента было важно создать комфортное и светлое пространство для жизни. Основным пожеланием являлось использование натуральных материалов, живых растений и текстиля.<br /> Изначально в квартире не было перегородок. И была поставлена задача разделить помещение таким образом, чтобы в нем сочетались визуальная эстетика и функционал. В результате появилось объединённое пространство гостиной/кухни/столовой. А прихожая отделяется перегородкой из живых растений. Этот приём позволяет сохранить количество естественного освещения, не перегружая пространство. Кабинет включает в себя функцию гостевой комнаты. И из него имеется выход на лоджию, которая является зоной отдыха.<br /> Клиенты - пара спортивная и имеет большое количество спортинвентаря. Поэтому для хранения были спроектированы две просторные гардеробные.<br /> Каждый элемент интерьера имеет свою особенность. К примеру, деревянные панно за счет естественности природных материалов, мягкости тонов и бархатистости отшлифованной деревянной поверхности создают естественный уют. Декор, плетение перегородки, текстиль - все эти элементы придают интерьеру свой особый характер.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/OLIVE APARTMENT/27.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '8,71'
				},
				{
					room: 'Санузел',
					square: '3,80'
				},
				{
					room: 'Кухня-столовая',
					square: '13,68'
				},
				{
					room: 'Гостиная',
					square: '9,55'
				},
				{
					room: 'Кабинет',
					square: '9,72'
				},
				{
					room: 'Спальня',
					square: '14,90'
				},
				{
					room: 'Лоджия',
					square: '5,62'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2549.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '2555.jpg',
				room: 'Гостиная'
			},
			{
				file: '2562.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '2563.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '2564.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '2565.jpg',
				room: 'Гостиная'
			},
			{
				file: '2566.jpg',
				room: 'Гостиная'
			},
			{
				file: '2567.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '2568.jpg',
				room: 'Санузел'
			},
			{
				file: '2550.jpg',
				room: 'Прихожая'
			},
			{
				file: '2551.jpg',
				room: 'Спальня'
			},
			{
				file: '2552.jpg',
				room: 'Спальня'
			},
			{
				file: '2553.jpg',
				room: 'Кабинет'
			},
			{
				file: '2554.jpg',
				room: 'Кабинет'
			},
			{
				file: '2556.jpg',
				room: 'Санузел'
			},
			{
				file: '2557.jpg',
				room: 'Лоджия'
			},
			{
				file: '2558.jpg',
				room: 'Прихожая'
			},
			{
				file: '2559.jpg',
				room: 'Лоджия'
			},
			{
				file: '2560.jpg',
				room: 'Прихожая'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569833451,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-kvartiryi-zaharova-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2633',

		PAGETITLE: 'ДИЗАЙН КВАРТИРЫ ZAHAROVA FLAT',
		'Папка с фото': 109,
		'Основное изображение': 'http://zrobym.by/images/projects/ZAHAROVA FLAT/превью.jpg',
		'Краткое описание': 'Интерьер квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Екатерина Рулинская, Алексей Кораблев',
			Расположение: 'ул. Захарова, Минск, Беларусь',
			Площадь: '92,6 м.кв.',
			Год: '2018'
		},
		Координаты: '53.894644, 27.589400',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Основная идея интерьера данной трехкомнатной квартиры - максимально сохранить атмосферу дома того времени, в которое он был построен. Паркет «елочка», ретро мотивы в форме мебели, декора, плитка Vives, напоминающая плитку в подъездах - все эти маркеры того времени заиграли по-новому в современной квартире. Гостиную с кухней объединили. Так образовалось светлое, просторное помещение. Окна здесь выходят на северную сторону, поэтому мы решили за счет ярких цветов кухни и мебели сделать комнату теплой и насыщенной. А разнообразные сценарии света: споты, подвесной светильник, подсветка кухни, бра позволят ей оставаться светлой. Санузел было решено оставить раздельным, но увеличить его площадь за счет коридора. Коридор, хоть и уменьшился по площади, но большое зеркальное панно визуально расширило пространство. Окраска стен выполнена в три цвета, нижний тон темнее из функциональных соображений. Стекло позволяет проникать естественному свету из гостиной в холл. Старая ниша для шкафа была преобразована в удобные места для сидения и систему хранения. Детской комнате было отведено больше места за счет площади спальни, но это не помешало спальне остаться максимально функциональной за счет единой системы: шкаф-кровать-стол. Для самой детской на первом месте была важность такой организации пространства, чтобы в будущем там мог жить не один ребенок. Поэтому вся мебель легко заменяемая, а вся электрика выведена таким образом, чтобы всегда была возможна перестановка.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ZAHAROVA FLAT/21.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '29,6'
				},
				{
					room: 'Коридор',
					square: '16,9'
				},
				{
					room: 'Санузел',
					square: '2,1'
				},
				{
					room: 'Ванная комната',
					square: '6,0'
				},
				{
					room: 'Детская комната',
					square: '16,6'
				},
				{
					room: 'Спальня',
					square: '10,3'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2599.jpg',
				room: 'Коридор'
			},
			{
				file: '2610.jpg',
				room: 'Коридор'
			},
			{
				file: '2613.jpg',
				room: 'Коридор'
			},
			{
				file: '2614.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2615.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2616.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2617.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2618.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2619.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2600.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2601.jpg',
				room: 'Спальня'
			},
			{
				file: '2602.jpg',
				room: 'Спальня'
			},
			{
				file: '2603.jpg',
				room: 'Спальня'
			},
			{
				file: '2604.jpg',
				room: 'Детская комната'
			},
			{
				file: '2605.jpg',
				room: 'Детская комната'
			},
			{
				file: '2606.jpg',
				room: 'Детская комната'
			},
			{
				file: '2607.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2608.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2609.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2611.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569833458,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-proekt-stalin-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2634',

		PAGETITLE: 'ДИЗАЙН ПРОЕКТ STALIN INTERIOR',
		'Папка с фото': 111,
		'Основное изображение': 'http://zrobym.by/images/projects/Stalin Interior/превью.jpg',
		'Краткое описание': 'Интерьер квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Алексей Кораблев',
			Расположение: 'ул. Красноармейская, Минск, Беларусь',
			Площадь: '70 м.кв.',
			Год: '2018'
		},
		Координаты: '53.901164, 27.565559',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Интерьер STALIN INTERIOR разработан для семьи с двумя детьми. Квартира находится в "сталинке", что сразу указало на ее стилистику. Перед нами стояла задача спроектировать интерьер, в котором сочетались бы современные материалы и стилистика сталинской эпохи. В интерьере была радикальная перепланировка, хотя изначально планировалось перенести только 2 стены и возвести ещё одну. В итоге мы с клиентом пришли к тому, что нам надо снести все перегородки и возвести их заново. Таким образом, мы получили 2 полноценных санузла, появился небольшой кабинет, спальня, детская и кухня-гостиная. Интересной особенностью интерьера является перегородка, которая разделяет кухню и гостиную. Перегородка в открытом состоянии стыкуется со стеной за диваном, а в закрытом - открывает покрашенную в синий цвет стену.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Stalin Interior/11(!!).jpg',
			'Экспликация плана': [
				{
					room: 'Коридор',
					square: '7,4'
				},
				{
					room: 'Гостиная',
					square: '20'
				},
				{
					room: 'Кухня',
					square: '9'
				},
				{
					room: 'Детская комната',
					square: '18'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2678.jpg',
				room: 'Гостиная'
			},
			{
				file: '2679.jpg',
				room: 'Коридор'
			},
			{
				file: '2688.jpg',
				room: 'Коридор'
			},
			{
				file: '2689.jpg',
				room: 'Коридор'
			},
			{
				file: '2690.jpg',
				room: 'Гостиная'
			},
			{
				file: '2691.jpg',
				room: 'Гостиная'
			},
			{
				file: '2692.jpg',
				room: 'Гостиная'
			},
			{
				file: '2693.jpg',
				room: 'Гостиная'
			},
			{
				file: '2694.jpg',
				room: 'Кухня'
			},
			{
				file: '2685.jpg',
				room: 'Кухня'
			},
			{
				file: '2695.jpg',
				room: 'Детская комната'
			},
			{
				file: '2680.jpg',
				room: 'Детская комната'
			},
			{
				file: '2686.jpg',
				room: 'Детская комната'
			},
			{
				file: '2687.jpg',
				room: 'Детская комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569833464,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/dizajn-kvartiryi-mjk.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2635',

		PAGETITLE: 'ДИЗАЙН КВАРТИРЫ MJK',
		'Папка с фото': 113,
		'Основное изображение': 'http://zrobym.by/images/projects/MJK/превью.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Андрусь Bezdar',
			Расположение: 'ул. Петра Мстиславца, Минск, Беларусь',
			Площадь: '92 м.кв.',
			Год: '2018'
		},
		Координаты: '53.933481, 27.655067',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект квартиры MJK был разработан для молодой семьи с детьми. Изначально в квартире не было перегородок, благодаря чему мы смогли учесть все пожелания Заказчика. Таким образом, мы спроектировали квартиру, в которой есть большая гостиная, совмещенная с кухней, детская комната, 2 санузла, спальня с гардеробом и кладовая. Также мы объединили кухню и гостиную с небольшим балконом. Чтобы объединить это пространство, мы утеплили наружную часть помещения и установили раздвижные двери, которые ездят по наружной стене. В других помещениях: спальне, санузлах и детской комнате, было принято решение сделать двери с матовым стеклом, через которое проходит свет. Благодаря таким дверям, коридор получается освещенным. В проекте в основном используются простые материалы, такие как фанера, паркетная доска, керамогранит. Изюминкой гостиной являются шторы: они закрываются по всему периметру, что создает интересный эффект мягкости и уюта.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MJK/план33.jpg',
			'Экспликация плана': [
				{
					room: 'Гостиная',
					square: '24,41'
				},
				{
					room: 'Кухня',
					square: '10,90'
				},
				{
					room: 'Спальня',
					square: '13,93'
				},
				{
					room: 'Детская комната',
					square: '13,75'
				},
				{
					room: 'Ванная комната',
					square: '5,73'
				},
				{
					room: 'Санузел',
					square: '2,18'
				},
				{
					room: 'Прихожая',
					square: '10,71'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2716.jpg',
				room: 'Гостиная'
			},
			{
				file: '2727.jpg',
				room: 'Гостиная'
			},
			{
				file: '2738.jpg',
				room: 'Гостиная'
			},
			{
				file: '2743.jpg',
				room: 'Гостиная'
			},
			{
				file: '2744.jpg',
				room: 'Гостиная'
			},
			{
				file: '2745.jpg',
				room: 'Гостиная'
			},
			{
				file: '2746.jpg',
				room: 'Кухня'
			},
			{
				file: '2747.jpg',
				room: 'Кухня'
			},
			{
				file: '2748.jpg',
				room: 'Кухня'
			},
			{
				file: '2717.jpg',
				room: 'Прихожая'
			},
			{
				file: '2718.jpg',
				room: 'Прихожая'
			},
			{
				file: '2719.jpg',
				room: 'Спальня'
			},
			{
				file: '2720.jpg',
				room: 'Спальня'
			},
			{
				file: '2721.jpg',
				room: 'Спальня'
			},
			{
				file: '2722.jpg',
				room: 'Спальня'
			},
			{
				file: '2723.jpg',
				room: 'Спальня'
			},
			{
				file: '2724.jpg',
				room: 'Спальня'
			},
			{
				file: '2725.jpg',
				room: 'Спальня'
			},
			{
				file: '2726.jpg',
				room: 'Детская комната'
			},
			{
				file: '2728.jpg',
				room: 'Детская комната'
			},
			{
				file: '2729.jpg',
				room: 'Детская комната'
			},
			{
				file: '2730.jpg',
				room: 'Детская комната'
			},
			{
				file: '2731.jpg',
				room: 'Детская комната'
			},
			{
				file: '2732.jpg',
				room: 'Детская комната'
			},
			{
				file: '2733.jpg',
				room: 'Детская комната'
			},
			{
				file: '2734.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2735.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2736.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2737.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2739.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2740.jpg',
				room: 'Санузел'
			},
			{
				file: '2741.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569833471,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/interer-kvartiryi-buddha-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2636',

		PAGETITLE: 'ИНТЕРЬЕР КВАРТИРЫ BUDDHA APARTMENT',
		'Папка с фото': 115,
		'Основное изображение': 'http://zrobym.by/images/projects/Buddha Apartment/превью.jpg',
		'Краткое описание': 'Интерьер квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Алексей Кораблев',
			Расположение: 'ул. Скрыганова, Минск, Беларусь',
			Площадь: '60 м.кв.',
			Год: '2018'
		},
		Координаты: '53.910012, 27.516736',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Интерьер квартиры BUDDHA APARTMENT спроектирован для семьи из двух человек. В проекте не было радикальной перепланировки. Мы добавили гардеробную, а также совместили санузел. Гостевую и кухню решили разделить перегородкой, таким образом получилось четкое зонирование большой комнаты. Перегородка влияет на перемещение из кухни в гостиную, но при этом является центром композиции всей квартиры. Стилистически интерьер находится на границе модерна и немецкого гранжа, сочетая в себе уют и аскетизм.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Buddha Apartment/план21.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '5,8'
				},
				{
					room: 'Гостиная',
					square: '17,6'
				},
				{
					room: 'Кухня-столовая',
					square: '15,7'
				},
				{
					room: 'Коридор',
					square: '6'
				},
				{
					room: 'Спальня',
					square: '15'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2766.jpg',
				room: 'Прихожая'
			},
			{
				file: '2777.jpg',
				room: 'Прихожая'
			},
			{
				file: '2780.jpg',
				room: 'Прихожая'
			},
			{
				file: '2781.jpg',
				room: 'Гостиная'
			},
			{
				file: '2782.jpg',
				room: 'Гостиная'
			},
			{
				file: '2783.jpg',
				room: 'Гостиная'
			},
			{
				file: '2784.jpg',
				room: 'Гостиная'
			},
			{
				file: '2785.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '2786.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '2767.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '2768.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '2769.jpg',
				room: 'Коридор'
			},
			{
				file: '2770.jpg',
				room: 'Гостиная'
			},
			{
				file: '2771.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '2772.jpg',
				room: 'Коридор'
			},
			{
				file: '2773.jpg',
				room: 'Спальня'
			},
			{
				file: '2774.jpg',
				room: 'Спальня'
			},
			{
				file: '2775.jpg',
				room: 'Спальня'
			},
			{
				file: '2776.jpg',
				room: 'Спальня'
			},
			{
				file: '2778.jpg',
				room: 'Спальня'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569845013,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/hygge-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2637',

		PAGETITLE: 'HYGGE FLAT',
		'Папка с фото': 116,
		'Основное изображение': 'http://zrobym.by/images/projects/Hygge flat/превью1.jpg',
		'Краткое описание': 'Дизайн-проект квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Екатерина Рулинская, Андрусь Bezdar',
			Расположение: 'ул. Короля, Минск, Беларусь',
			Площадь: '145 м.кв.',
			Год: '2017'
		},
		Координаты: '53.904140, 27.538178',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': `<p>Для клиентов было важно в квартире создать уютное пространство для жизни с атмосферой Италии. Изысканность и простота, которая отражается в мягких оттенках – это характерная особенность квартиры. Также отдельное внимание отводится текстурам и материалам. Например, декоративная штукатурка в спальне повторяет мотивы картин художника Марка Ротко. Идея этого проекта кроется в атмосфере и ощущениях - чувствах, близости родных людей, покое и безмятежности.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Hygge flat/план11.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня',
					square: '16,7'
				},
				{
					room: 'Гостиная',
					square: '41,4'
				},
				{
					room: 'Холл',
					square: '9'
				},
				{
					room: 'Детская комната',
					square: '20,7'
				},
				{
					room: 'Вторая детская комната',
					square: '14,8'
				},
				{
					room: 'Ванная комната',
					square: '6,8'
				},
				{
					room: 'Спальня',
					square: '16,9'
				},
				{
					room: 'Вторая ванная комната',
					square: '8,2'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2789.jpg',
				room: 'Гостиная'
			},
			{
				file: '2800.jpg',
				room: 'Гостиная'
			},
			{
				file: '2811.jpg',
				room: 'Гостиная'
			},
			{
				file: '2815.jpg',
				room: 'Гостиная'
			},
			{
				file: '2816.jpg',
				room: 'Холл'
			},
			{
				file: '2817.jpg',
				room: 'Холл'
			},
			{
				file: '2818.jpg',
				room: 'Холл'
			},
			{
				file: '2819.jpg',
				room: 'Кухня'
			},
			{
				file: '2820.jpg',
				room: 'Кухня'
			},
			{
				file: '2790.jpg',
				room: 'Кухня'
			},
			{
				file: '2791.jpg',
				room: 'Холл'
			},
			{
				file: '2792.jpg',
				room: 'Спальня'
			},
			{
				file: '2793.jpg',
				room: 'Спальня'
			},
			{
				file: '2794.jpg',
				room: 'Спальня'
			},
			{
				file: '2795.jpg',
				room: 'Вторая ванная комната'
			},
			{
				file: '2796.jpg',
				room: 'Вторая ванная комната'
			},
			{
				file: '2797.jpg',
				room: 'Вторая ванная комната'
			},
			{
				file: '2798.jpg',
				room: 'Вторая ванная комната'
			},
			{
				file: '2799.jpg',
				room: 'Вторая ванная комната'
			},
			{
				file: '2801.jpg',
				room: 'Вторая детская комната'
			},
			{
				file: '2802.jpg',
				room: 'Вторая детская комната'
			},
			{
				file: '2803.jpg',
				room: 'Вторая детская комната'
			},
			{
				file: '2804.jpg',
				room: 'Вторая детская комната'
			},
			{
				file: '2805.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2806.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2807.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2808.jpg',
				room: 'Детская комната'
			},
			{
				file: '2809.jpg',
				room: 'Детская комната'
			},
			{
				file: '2810.jpg',
				room: 'Детская комната'
			},
			{
				file: '2812.jpg',
				room: 'Детская комната'
			},
			{
				file: '2813.jpg',
				room: 'Детская комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569845021,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/chyrvonaarmeyskaya.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2638',

		PAGETITLE: 'CHYRVONAARMEYSKAYA',
		'Папка с фото': 117,
		'Основное изображение': 'http://zrobym.by/images/projects/KRASNOARMEISKAJA/превью.jpg',
		'Краткое описание': 'Дизайн проект квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Андрусь Bezdar',
			Расположение: 'ул. Красноармейская, Минск, Беларусь',
			Площадь: '65 кв.м.',
			Год: '2017'
		},
		Координаты: '53.896236, 27.573321',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': `<p>Дизайн квартиры разрабатывался для молодой пары. Так как квартира находится в «сталинке», то за основу идеи был взят дух сталинской эпохи. Была сделана полная перепланировка помещения. Почти все стены были снесены, перенесли кухню, совместили санузел - за счет этого получилось большое пространство. Благодаря микроцементу максимально сохранили изначальный вид стен, только одна стена окрашена белой краской под проектор. Интересным решением было сделать ставни на окнах. На кухне и в ванной комнате используется мрамор. Вход из спальни в санузел может показаться странным своей открытостью, но здесь используются перегородки smart-glass. В целом мы старались сделать простой и изящный дизайн с максимально открытым пространством.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/KRASNOARMEISKAJA/plan.jpg',
			'Экспликация плана': [
				{
					room: 'Холл',
					square: '8,43'
				},
				{
					room: 'Гостиная-кухня',
					square: '35,10'
				},
				{
					room: 'Спальня',
					square: '8,90'
				},
				{
					room: 'Санузел',
					square: '6,26'
				},
				{
					room: 'Гардеробная',
					square: '4,63'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2854.jpg',
				room: 'Гостиная-кухня'
			},
			{
				file: '2855.jpg',
				room: 'Гостиная-кухня'
			},
			{
				file: '2856.jpg',
				room: 'Гостиная-кухня'
			},
			{
				file: '2857.jpg',
				room: 'Гостиная-кухня'
			},
			{
				file: '2827.jpg',
				room: 'Гостиная-кухня'
			},
			{
				file: '2828.jpg',
				room: 'Гостиная-кухня'
			},
			{
				file: '2829.jpg',
				room: 'Гостиная-кухня'
			},
			{
				file: '2830.jpg',
				room: 'Гостиная-кухня'
			},
			{
				file: '2831.jpg',
				room: 'Гостиная-кухня'
			},
			{
				file: '2832.jpg',
				room: 'Гостиная-кухня'
			},
			{
				file: '2833.jpg',
				room: 'Гостиная-кухня'
			},
			{
				file: '2834.jpg',
				room: 'Гостиная-кухня'
			},
			{
				file: '2835.jpg',
				room: 'Гостиная-кухня'
			},
			{
				file: '2836.jpg',
				room: 'Спальня'
			},
			{
				file: '2837.jpg',
				room: 'Спальня'
			},
			{
				file: '2839.jpg',
				room: 'Спальня'
			},
			{
				file: '2840.jpg',
				room: 'Спальня'
			},
			{
				file: '2841.jpg',
				room: 'Гардеробная'
			},
			{
				file: '2842.jpg',
				room: 'Гардеробная'
			},
			{
				file: '2843.jpg',
				room: 'Спальня'
			},
			{
				file: '2844.jpg',
				room: 'Спальня'
			},
			{
				file: '2845.jpg',
				room: 'Спальня'
			},
			{
				file: '2846.jpg',
				room: 'Спальня'
			},
			{
				file: '2847.jpg',
				room: 'Санузел'
			},
			{
				file: '2848.jpg',
				room: 'Санузел'
			},
			{
				file: '2851.jpg',
				room: 'Санузел'
			},
			{
				file: '2850.jpg',
				room: 'Санузел'
			},
			{
				file: '2826.jpg',
				room: 'Холл'
			},
			{
				file: '2838.jpg',
				room: 'Холл'
			},
			{
				file: '2849.jpg',
				room: 'Холл'
			},
			{
				file: '2852.jpg',
				room: 'Холл'
			},
			{
				file: '2853.jpg',
				room: 'Холл'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569845031,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/ad.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2639',

		PAGETITLE: 'AD',
		'Папка с фото': 118,
		'Основное изображение': 'http://zrobym.by/images/projects/ad/own.jpg',
		'Краткое описание': 'Дизайн интерьера квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Алексей Кораблев',
			Расположение: 'пр-т Независимости, Минск, Беларусь',
			Площадь: '100 кв.м.',
			Год: '2017'
		},
		Координаты: '53.930279, 27.636409',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/ad/план7.jpg',
			'Экспликация плана': [
				{
					room: 'Коридор',
					square: '8,71'
				},
				{
					room: 'Кухня-гостиная',
					square: '38,32'
				},
				{
					room: 'Спальня',
					square: '19,45'
				},
				{
					room: 'Детская комната',
					square: '14,33'
				},
				{
					room: 'Ванная комната',
					square: '6,33'
				},
				{
					room: 'Санузел',
					square: '6,17'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2861.jpg',
				room: 'Коридор'
			},
			{
				file: '2872.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2874.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2875.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2876.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2877.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2878.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2879.jpg',
				room: 'Спальня'
			},
			{
				file: '2880.jpg',
				room: 'Спальня'
			},
			{
				file: '2862.jpg',
				room: 'Спальня'
			},
			{
				file: '2863.jpg',
				room: 'Детская комната'
			},
			{
				file: '2864.jpg',
				room: 'Детская комната'
			},
			{
				file: '2865.jpg',
				room: 'Детская комната'
			},
			{
				file: '2866.jpg',
				room: 'Детская комната'
			},
			{
				file: '2867.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2868.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2869.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2870.jpg',
				room: 'Санузел'
			},
			{
				file: '2871.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569845043,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/pulihova.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2640',

		PAGETITLE: 'PULIHOVA',
		'Папка с фото': 119,
		'Основное изображение': 'http://zrobym.by//images/projects/pulihova/own.jpg',
		'Краткое описание': 'Дизайн-проект интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Алексей Кораблев',
			Расположение: 'ул. Пулихова, Минск, Беларусь',
			Площадь: '95 кв.м.',
			Год: '2017'
		},
		Координаты: '53.896729, 27.580049',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/pulihova/план6.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '10,10'
				},
				{
					room: 'Кухня-гостиная',
					square: '29,61'
				},
				{
					room: 'Спальня',
					square: '14,40'
				},
				{
					room: 'Детская комната 1',
					square: '11,72'
				},
				{
					room: 'Детская комната 2',
					square: '16,81'
				},
				{
					room: 'Душевая комната',
					square: '5,62'
				},
				{
					room: 'Ванная комната',
					square: '4,34'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2883.jpg',
				room: ''
			},
			{
				file: '2894.jpg',
				room: ''
			},
			{
				file: '2905.jpg',
				room: ''
			},
			{
				file: '2906.jpg',
				room: ''
			},
			{
				file: '2907.jpg',
				room: ''
			},
			{
				file: '2908.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2909.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2910.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2911.jpg',
				room: 'Прихожая'
			},
			{
				file: '2884.jpg',
				room: 'Спальня'
			},
			{
				file: '2885.jpg',
				room: 'Спальня'
			},
			{
				file: '2886.jpg',
				room: 'Спальня'
			},
			{
				file: '2887.jpg',
				room: 'Спальня'
			},
			{
				file: '2888.jpg',
				room: 'Спальня'
			},
			{
				file: '2889.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '2890.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '2891.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '2892.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '2893.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '2895.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '2896.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '2897.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '2898.jpg',
				room: 'Душевая комната'
			},
			{
				file: '2899.jpg',
				room: 'Душевая комната'
			},
			{
				file: '2900.jpg',
				room: 'Душевая комната'
			},
			{
				file: '2901.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2902.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2903.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569845052,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/lighthouse.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2641',

		PAGETITLE: 'LIGHTHOUSE',
		'Папка с фото': 120,
		'Основное изображение': 'http://zrobym.by/images/projects/LIGHTHOUSE/превью1.jpg',
		'Краткое описание': 'Дизайн-проект квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Елена Шипуля, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'ул. Кирилла Туровского, г. Минск, Беларусь',
			Площадь: '92 кв.м.',
			Год: '2017'
		},
		Координаты: '53.931244, 27.655930',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/LIGHTHOUSE/план4.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '42,33'
				},
				{
					room: 'Спальня',
					square: '17,28'
				},
				{
					room: 'Детская комната',
					square: '13,18'
				},
				{
					room: 'Гардеробная',
					square: '4,14'
				},
				{
					room: 'Санузел',
					square: '4,68'
				},
				{
					room: 'Прихожая',
					square: '7,33'
				},
				{
					room: 'Гостевой санузел',
					square: '3,09'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/lighthouse office/5.jpg',
			'Экспликация плана': [
				{
					room: 'Офис',
					square: '16'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2914.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2925.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2940.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2944.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2945.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2946.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2947.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2948.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2949.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2950.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2915.jpg',
				room: 'Спальня'
			},
			{
				file: '2916.jpg',
				room: 'Спальня'
			},
			{
				file: '2917.jpg',
				room: 'Спальня'
			},
			{
				file: '2918.jpg',
				room: 'Спальня'
			},
			{
				file: '2919.jpg',
				room: 'Спальня'
			},
			{
				file: '2920.jpg',
				room: 'Спальня'
			},
			{
				file: '2921.jpg',
				room: 'Спальня'
			},
			{
				file: '2922.jpg',
				room: 'Гардеробная'
			},
			{
				file: '2923.jpg',
				room: 'Гардеробная'
			},
			{
				file: '2924.jpg',
				room: 'Детская комната'
			},
			{
				file: '2926.jpg',
				room: 'Детская комната'
			},
			{
				file: '2927.jpg',
				room: 'Детская комната'
			},
			{
				file: '2928.jpg',
				room: 'Детская комната'
			},
			{
				file: '2929.jpg',
				room: 'Детская комната'
			},
			{
				file: '2930.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '2931.jpg',
				room: 'Санузел'
			},
			{
				file: '2932.jpg',
				room: 'Санузел'
			},
			{
				file: '2933.jpg',
				room: 'Санузел'
			},
			{
				file: '2934.jpg',
				room: 'Санузел'
			},
			{
				file: '2935.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '2936.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '2937.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '2938.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '2939.jpg',
				room: 'Прихожая'
			},
			{
				file: '2941.jpg',
				room: 'Прихожая'
			},
			{
				file: '2942.jpg',
				room: 'Прихожая'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569845058,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/cascade-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2642',

		PAGETITLE: 'CASCADE APARTMENT',
		'Папка с фото': 121,
		'Основное изображение': 'http://zrobym.by//images/projects/cascade-apartment/own.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Королева, Алексей Кораблев',
			Расположение: 'ул. Скрыганова, Минск, Беларусь',
			Площадь: '105 кв.м.',
			Год: '2017'
		},
		Координаты: '53.909922, 27.515990',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/cascade-apartment/план7.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая / Гостиная / Кухня',
					square: '46,76'
				},
				{
					room: 'Санузел',
					square: '6,27'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2954.jpg',
				room: 'Прихожая / Гостиная / Кухня'
			},
			{
				file: '2963.jpg',
				room: 'Прихожая / Гостиная / Кухня'
			},
			{
				file: '2964.jpg',
				room: 'Прихожая / Гостиная / Кухня'
			},
			{
				file: '2965.jpg',
				room: 'Прихожая / Гостиная / Кухня'
			},
			{
				file: '2966.jpg',
				room: 'Прихожая / Гостиная / Кухня'
			},
			{
				file: '2967.jpg',
				room: 'Прихожая / Гостиная / Кухня'
			},
			{
				file: '2968.jpg',
				room: 'Прихожая / Гостиная / Кухня'
			},
			{
				file: '2969.jpg',
				room: 'Прихожая / Гостиная / Кухня'
			},
			{
				file: '2970.jpg',
				room: 'Прихожая / Гостиная / Кухня'
			},
			{
				file: '2955.jpg',
				room: 'Прихожая / Гостиная / Кухня'
			},
			{
				file: '2956.jpg',
				room: 'Прихожая / Гостиная / Кухня'
			},
			{
				file: '2957.jpg',
				room: 'Прихожая / Гостиная / Кухня'
			},
			{
				file: '2958.jpg',
				room: 'Санузел'
			},
			{
				file: '2959.jpg',
				room: 'Санузел'
			},
			{
				file: '2960.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569845070,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/grey-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2643',

		PAGETITLE: 'GREY-INTERIOR',
		'Папка с фото': 122,
		'Основное изображение': 'http://zrobym.by/images/projects/g-interior/own_new.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Алексей Кораблев',
			Фото: 'Александра Кононченко',
			Расположение: 'пр. Победителей, Минск, Беларусь',
			Площадь: '65 кв.м.',
			Год: '2016'
		},
		Координаты: '53.934149, 27.501662',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/g-interior/план8.jpg',
			'Экспликация плана': [
				{
					room: 'Спальня',
					square: '12,40'
				},
				{
					room: 'Санузел',
					square: '6,35'
				},
				{
					room: 'Кухня',
					square: '14,45'
				},
				{
					room: 'Прихожая',
					square: '8,13'
				},
				{
					room: 'Гостиная',
					square: '15'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/g-interior/32.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by//images/projects/g-interior/33.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by//images/projects/g-interior/34.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2973.jpg',
				room: 'Гостиная'
			},
			{
				file: '2984.jpg',
				room: 'Гостиная'
			},
			{
				file: '2995.jpg',
				room: 'Гостиная'
			},
			{
				file: '3002.jpg',
				room: 'Гостиная'
			},
			{
				file: '3003.jpg',
				room: 'Гостиная'
			},
			{
				file: '3004.jpg',
				room: 'Гостиная'
			},
			{
				file: '3005.jpg',
				room: 'Гостиная'
			},
			{
				file: '3006.jpg',
				room: 'Прихожая'
			},
			{
				file: '3007.jpg',
				room: 'Гостиная'
			},
			{
				file: '2974.jpg',
				room: 'Кухня'
			},
			{
				file: '2975.jpg',
				room: 'Кухня'
			},
			{
				file: '2976.jpg',
				room: 'Кухня'
			},
			{
				file: '2977.jpg',
				room: 'Кухня'
			},
			{
				file: '2978.jpg',
				room: 'Кухня'
			},
			{
				file: '2979.jpg',
				room: 'Кухня'
			},
			{
				file: '2980.jpg',
				room: 'Кухня'
			},
			{
				file: '2981.jpg',
				room: 'Кухня'
			},
			{
				file: '2982.jpg',
				room: 'Спальня'
			},
			{
				file: '2983.jpg',
				room: 'Спальня'
			},
			{
				file: '2985.jpg',
				room: 'Спальня'
			},
			{
				file: '2986.jpg',
				room: 'Спальня'
			},
			{
				file: '2987.jpg',
				room: 'Спальня'
			},
			{
				file: '2988.jpg',
				room: 'Спальня'
			},
			{
				file: '2989.jpg',
				room: 'Кухня'
			},
			{
				file: '2990.jpg',
				room: 'Прихожая'
			},
			{
				file: '2991.jpg',
				room: 'Санузел'
			},
			{
				file: '2992.jpg',
				room: 'Санузел'
			},
			{
				file: '2993.jpg',
				room: 'Санузел'
			},
			{
				file: '2994.jpg',
				room: 'Кухня'
			},
			{
				file: '2996.jpg',
				room: 'Кухня'
			},
			{
				file: '2997.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569845077,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/literaturnaya-22.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2644',

		PAGETITLE: 'LITERATURNAYA 22',
		'Папка с фото': 123,
		'Основное изображение': 'http://zrobym.by/images/projects/dizajn-kvartiry-literaturnaya-22/LITERATURNAYA-22.jpg',
		'Краткое описание': 'Интерьер квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрусь Bezdar, Кораблев Алексей',
			Расположение: 'ул. Литературная 22, Минск, Беларусь.',
			Площадь: '45 кв. м.',
			Год: '2017',
			Фото: 'Георгий Щербаков'
		},
		Координаты: '53.940737, 27.595814',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/dizajn-kvartiry-literaturnaya-22/план15.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня / гостиная / спальня',
					square: '38,47'
				},
				{
					room: 'Ванная комната',
					square: '6,39'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3011.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '3019.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '3020.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '3021.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '3022.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '3023.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '3024.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '3025.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '3012.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '3013.jpg',
				room: 'Ванная комната'
			},
			{
				file: '3014.jpg',
				room: 'Ванная комната'
			},
			{
				file: '3015.jpg',
				room: 'Ванная комната'
			},
			{
				file: '3016.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569851964,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/holiday-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2645',

		PAGETITLE: 'HOLIDAY HOUSE',
		'Папка с фото': 230,
		'Основное изображение': 'http://zrobym.by/images/projects/HOLIDAY HOUSE/превью.jpg',
		'Краткое описание': 'Дизайн гостевого дома',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Дарья Семёнова',
			Расположение: 'мк. Зацень, Минск, Беларусь',
			Площадь: '57 м.кв.',
			Год: '2018'
		},
		Координаты: '53.963489, 27.513295',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>HOLIDAY HOUSE - это пространство для отдыха с друзьями. Отдельная постройка недалеко от дома, где расположилась баня с душевой и купелью, гостиная совмещенная с кухней и санузел. Пожеланием заказчика было сделать гостиную с открытым баром, поэтому верхняя часть кухни выполнена в виде металлической открытой конструкции.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/HOLIDAY HOUSE/14.jpg',
			'Экспликация плана': [
				{
					room: 'Комната отдыха',
					square: '32,9'
				},
				{
					room: 'Санузел',
					square: '1,6'
				},
				{
					room: 'Душевая и купель',
					square: '7,2'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5083.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '5089.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '5090.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '5091.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '5092.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '5093.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '5094.jpg',
				room: 'Санузел'
			},
			{
				file: '5095.jpg',
				room: 'Санузел'
			},
			{
				file: '5096.jpg',
				room: 'Санузел'
			},
			{
				file: '5084.jpg',
				room: 'Душевая и купель'
			},
			{
				file: '5085.jpg',
				room: 'Душевая и купель'
			},
			{
				file: '5086.jpg',
				room: 'Душевая и купель'
			},
			{
				file: '5087.jpg',
				room: 'Душевая и купель'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569851971,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/dizajn-doma-scandi.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2646',

		PAGETITLE: 'ДИЗАЙН ДОМА SCANDI',
		'Папка с фото': 231,
		'Основное изображение': 'http://zrobym.by/images/projects/Scandi/превью2.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дарья Семёнова, Андрусь Bezdar',
			Расположение: 'Логойский район, Минская область, Беларусь',
			Площадь: '90 м.кв.',
			Год: '2018'
		},
		Координаты: '54.075943, 27.627633',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект интерьера дома для молодой семьи с маленьким ребенком. Каркасный дом, который спроектировал сам заказчик, внешне выглядит очень лаконично и компактно, напоминая дом в Скандинавии. Поэтому мы решили перенести функциональность и простоту в интерьер. Планировку мы не изменяли, так как дом был уже построен. <br />Дом планировался не для постоянного проживания. Всё выдержано в серо-белой гамме с небольшими цветовыми акцентами и обилием дерева. <br />Половина второго этажа отдана под спальню, что позволило организовать там полноценную гардеробную. Остальную часть занимает детская и ванная комната. <br />Благодаря компактной планировке внутреннее пространство получилось очень функциональным.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Scandi/24.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '24,69'
				},
				{
					room: 'Санузел',
					square: '2,94'
				},
				{
					room: 'Прихожая',
					square: '5,71'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Scandi/25.jpg',
			'Экспликация плана': [
				{
					room: 'Спальня',
					square: '19,28'
				},
				{
					room: 'Детская комната',
					square: '9,45'
				},
				{
					room: 'Ванная комната',
					square: '3,19'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5098.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5108.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5115.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5116.jpg',
				room: 'Прихожая'
			},
			{
				file: '5117.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5118.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5119.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5120.jpg',
				room: 'Спальня'
			},
			{
				file: '5121.jpg',
				room: 'Спальня'
			},
			{
				file: '5099.jpg',
				room: 'Спальня'
			},
			{
				file: '5100.jpg',
				room: 'Спальня'
			},
			{
				file: '5101.jpg',
				room: 'Детская комната'
			},
			{
				file: '5102.jpg',
				room: 'Детская комната'
			},
			{
				file: '5103.jpg',
				room: 'Детская комната'
			},
			{
				file: '5104.jpg',
				room: 'Санузел'
			},
			{
				file: '5105.jpg',
				room: 'Санузел'
			},
			{
				file: '5106.jpg',
				room: 'Прихожая'
			},
			{
				file: '5107.jpg',
				room: 'Прихожая'
			},
			{
				file: '5109.jpg',
				room: 'Прихожая'
			},
			{
				file: '5110.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5111.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5112.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852061,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/proekt-chastnogo-doma-fr.-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2647',

		PAGETITLE: 'ПРОЕКТ ЧАСТНОГО ДОМА FR. HOUSE',
		'Папка с фото': 232,
		'Основное изображение': 'http://zrobym.by/images/projects/FR. HOUSE/превью.jpg',
		'Краткое описание': 'Дизайн интерьера дома',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артём Ермолинский, Алексей Кораблев',
			Расположение: 'Ивелин, Иль-де-Франс, Франция',
			Площадь: '238 м.кв.',
			Год: '2018'
		},
		Координаты: '48.989933, 1.706610',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект интерьера дома был разработан для супружеской пары с маленьким ребёнком, проживающим в пригороде Парижа. Основным пожеланием заказчиков было создание светлого, простого и лаконичного интерьера в современном стиле, с использованием натуральных материалов и вкраплением орнаментальных этнических мотивов. За основные цвета интерьера были приняты сочетание белого с черным, оттенённые обилием натурального дерева. Это сочетание применяется в каждом помещении для создания целостного впечатления от интерьера всего дома, и дополняется традиционными для Франции орнаментальными мотивами плитки и элементов декора.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/FR. HOUSE/37.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня',
					square: '24,22'
				},
				{
					room: 'Холл 1 этажа',
					square: '12,72'
				},
				{
					room: 'Кабинет',
					square: '8,09'
				},
				{
					room: 'Гостиная',
					square: '52,20'
				},
				{
					room: 'Библиотека',
					square: '15,31'
				},
				{
					room: 'Гостевая комната',
					square: '15,31'
				},
				{
					room: 'Туалет',
					square: '2,0'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/FR. HOUSE/38.jpg',
			'Экспликация плана': [
				{
					room: 'Детская комната 1',
					square: '16,71'
				},
				{
					room: 'Детская комната 2',
					square: '10,33'
				},
				{
					room: 'Детская ванная комната',
					square: '5,78'
				},
				{
					room: 'Холл 2 этажа',
					square: '14,43'
				},
				{
					room: 'Спальня',
					square: '15,77'
				},
				{
					room: 'Ванная комната',
					square: '7,83'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5124.jpg',
				room: 'Кухня'
			},
			{
				file: '5135.jpg',
				room: 'Гостиная'
			},
			{
				file: '5146.jpg',
				room: 'Гостиная'
			},
			{
				file: '5156.jpg',
				room: 'Гостиная'
			},
			{
				file: '5157.jpg',
				room: 'Гостиная'
			},
			{
				file: '5158.jpg',
				room: 'Кухня'
			},
			{
				file: '5159.jpg',
				room: 'Кухня'
			},
			{
				file: '5160.jpg',
				room: 'Кухня'
			},
			{
				file: '5161.jpg',
				room: 'Кухня'
			},
			{
				file: '5125.jpg',
				room: 'Холл 1 этажа'
			},
			{
				file: '5126.jpg',
				room: 'Холл 1 этажа'
			},
			{
				file: '5127.jpg',
				room: 'Холл 1 этажа'
			},
			{
				file: '5128.jpg',
				room: 'Кабинет'
			},
			{
				file: '5129.jpg',
				room: 'Кабинет'
			},
			{
				file: '5130.jpg',
				room: 'Библиотека'
			},
			{
				file: '5131.jpg',
				room: 'Библиотека'
			},
			{
				file: '5132.jpg',
				room: 'Гостевая комната'
			},
			{
				file: '5133.jpg',
				room: 'Гостевая комната'
			},
			{
				file: '5134.jpg',
				room: 'Гостевая комната'
			},
			{
				file: '5136.jpg',
				room: 'Спальня'
			},
			{
				file: '5137.jpg',
				room: 'Спальня'
			},
			{
				file: '5138.jpg',
				room: 'Спальня'
			},
			{
				file: '5139.jpg',
				room: 'Спальня'
			},
			{
				file: '5140.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5141.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5142.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5143.jpg',
				room: 'Туалет'
			},
			{
				file: '5144.jpg',
				room: 'Холл 2 этажа'
			},
			{
				file: '5145.jpg',
				room: 'Детская ванная комната'
			},
			{
				file: '5147.jpg',
				room: 'Детская ванная комната'
			},
			{
				file: '5148.jpg',
				room: 'Детская ванная комната'
			},
			{
				file: '5149.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5150.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5151.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5152.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5153.jpg',
				room: 'Детская комната 2'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852073,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/dizajn-proekt-loft.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2648',

		PAGETITLE: 'ДИЗАЙН ПРОЕКТ LOFT',
		'Папка с фото': 233,
		'Основное изображение': 'http://zrobym.by/images/projects/LOFT/превью.jpg',
		'Краткое описание': 'Дизайн загородного дома',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'г. Минск, Беларусь',
			Площадь: '125 м.кв.',
			Год: '2018'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект интерьера квартиры на частном этаже частного дома. Заказчики хотели получить тёплый уютный лофт. Мансардный этаж с арочными окнами и сложной геометрией потолка помог нам в этом. Большое количество природных материалов, обилие текстур, яркие акценты - все это присуще данному проекту. Основное пространство образовано помещениями общей комнаты, спальни и кабинета, не имеющих физических границ. Благодаря удачному зонированию, нам удалось сохранить объём помещения и добиться частичной приватности в каждом из комнат по отдельности.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/LOFT/15.jpg',
			'Экспликация плана': [
				{
					room: 'Гостиная',
					square: '25,88'
				},
				{
					room: 'Спальня',
					square: '21,01'
				},
				{
					room: 'Кабинет',
					square: '21,27'
				},
				{
					room: 'Гардероб',
					square: '15,93'
				},
				{
					room: 'Ванная комната',
					square: '13,50'
				},
				{
					room: 'Кухня',
					square: '20,80'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5163.jpg',
				room: 'Гостиная'
			},
			{
				file: '5170.jpg',
				room: 'Спальня'
			},
			{
				file: '5173.jpg',
				room: 'Спальня'
			},
			{
				file: '5171.jpg',
				room: 'Кабинет'
			},
			{
				file: '5172.jpg',
				room: 'Гостиная'
			},
			{
				file: '5174.jpg',
				room: 'Гостиная'
			},
			{
				file: '5175.jpg',
				room: 'Кухня'
			},
			{
				file: '5176.jpg',
				room: 'Кухня'
			},
			{
				file: '5177.jpg',
				room: 'Кухня'
			},
			{
				file: '5164.jpg',
				room: 'Гардероб'
			},
			{
				file: '5166.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5167.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5168.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852081,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/dizajn-zagorodnogo-doma-tarasava.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2649',

		PAGETITLE: 'ДИЗАЙН ЗАГОРОДНОГО ДОМА TARASAVA',
		'Папка с фото': 234,
		'Основное изображение': 'http://zrobym.by/images/projects/TARASAVA реализация/превью.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Алексей Кораблев',
			Фото: 'Александра Кононченко',
			Видео: 'Дмитрий Логан',
			Расположение: 'Минский район, Беларусь',
			Площадь: '260 м.кв.',
			Год: '2018'
		},
		Координаты: '53.922613, 27.387073',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Заказчик пришел к нам, чтобы обновить интерьер частного дома недалеко от Минска (Беларусь). Основной задачей проекта было максимально разгрузить интерьер, добавить в него воздуха. Несмотря на то, что интерьер был достаточно свежим, он устарел морально. Хотелось чего-то нового, необычного, уютного. Сперва было решено перенести помещения кухни и столовой в новое, достраиваемое помещение, увеличив таким образом площадь общей комнаты. Тяжелая, громоздкая бетонная лестница была заменена на более легкую, изящную лестницу из металлического профиля, обшитого натуральным деревом. В качестве ограждения используются ненесущие ванты, пронизывающие дом на все три этажа. Основным отделочным материалом стало дерево: пол, фасады мебели, стены, а иногда даже потолок, везде мы старались применить дерево в том или ином виде. Наши архитекторы сыграли на контрасте теплого и холодного - холодный пол (плитка под бетон, паркетная доска в серых холодных тонах) используются рядом с теплым деревом на стенах и в мебели. Стены, выкрашенные в белый цвет, послужили фоном для наполнения интерьера. Минимальное наличие ярких деталей можно найти в декоре, предметах интерьера и мебели. <br />Так же в ходе строительства полностью было переделано благоустройство участка, забор и добавлены элементы в архитектуру дома. Строительство велось в очень сжатые сроки, так как был перерыв в 9 месяцев. Все основные работы были сделаны менее чем за полгода.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/tarasovo/14п.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '3,6'
				},
				{
					room: 'Коридор',
					square: '6,1'
				},
				{
					room: 'Кухня',
					square: '14,6'
				},
				{
					room: 'Гостиная',
					square: '46,5'
				},
				{
					room: 'Гостевая комната',
					square: '8,2'
				},
				{
					room: 'Спальня 2',
					square: '18,3'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/tarasovo/15п.jpg',
			'Экспликация плана': [
				{
					room: 'Спальня',
					square: '33,2'
				},
				{
					room: 'Ванная комната',
					square: '13,2'
				},
				{
					room: 'Холл',
					square: '13,0'
				},
				{
					room: 'Детская комната 1',
					square: '18,3'
				},
				{
					room: 'Детская комната 2',
					square: '18,0'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5220.jpg',
				room: 'Прихожая'
			},
			{
				file: '5221.jpg',
				room: 'Коридор'
			},
			{
				file: '5222.jpg',
				room: 'Гостиная'
			},
			{
				file: '5223.jpg',
				room: 'Гостиная'
			},
			{
				file: '5224.jpg',
				room: 'Гостиная'
			},
			{
				file: '5225.jpg',
				room: 'Кухня'
			},
			{
				file: '5226.jpg',
				room: 'Кухня'
			},
			{
				file: '5201.jpg',
				room: 'Кухня'
			},
			{
				file: '5202.jpg',
				room: 'Кухня'
			},
			{
				file: '5203.jpg',
				room: 'Кухня'
			},
			{
				file: '5204.jpg',
				room: 'Спальня'
			},
			{
				file: '5205.jpg',
				room: 'Холл'
			},
			{
				file: '5206.jpg',
				room: 'Спальня'
			},
			{
				file: '5207.jpg',
				room: 'Спальня'
			},
			{
				file: '5208.jpg',
				room: 'Спальня'
			},
			{
				file: '5209.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5210.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5212.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5213.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5214.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5215.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5216.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5217.jpg',
				room: 'Гостевая комната'
			},
			{
				file: '5218.jpg',
				room: 'Спальня 2'
			},
			{
				file: '5219.jpg',
				room: 'Спальня 2'
			},
			{
				file: '5200.jpg',
				room: ''
			},
			{
				file: '5267.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852087,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/dizajn-doma-gallery-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2650',

		PAGETITLE: 'ДИЗАЙН ДОМА GALLERY APARTMENT',
		'Папка с фото': 235,
		'Основное изображение': 'http://zrobym.by/images/projects/Gallery apartment/превью.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Руслан Шилин, Андрусь Bezdar, Алексей Кораблев',
			'Фото и видео': 'Татьяна Сибас, Дмитрий Логан',
			Расположение: 'дачный поселок Криничный МВД, Минский район, Минская область, Беларусь',
			Площадь: '249 м.кв.',
			Год: '2018'
		},
		Координаты: '53.968018, 27.442086',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Совмещение пространства галереи и частного дома - одна из интереснейших задач для дизайнера. Главным акцентом интерьера стали картины и иконы частной коллекции хозяйки. Стены выполнены в спокойных тонах, много кирпичной кладки, для более выигрышной подачи произведений искусства. В гостиной отсутствие дивана указывает на то, что телевизор больше не является главной доминантной комнаты, тут все внимание приковано к длинным стеллажам вдоль стен, на которых располагаются статуэтки и картины. В каждой комнате прослеживается стремление к минимализму, где если не предмет искусства берет внимание на себя, то интересная мебель работает как деталь, которую хочется рассматривать и изучать.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Gallery apartment/1п.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-столовая-гостиная',
					square: '89,8'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Gallery apartment/2п.jpg',
			'Экспликация плана': [
				{
					room: 'Холл',
					square: '26,2'
				},
				{
					room: 'Спальня',
					square: '33,8'
				},
				{
					room: 'Ванная комната',
					square: '6,4'
				},
				{
					room: 'Кабинет',
					square: '29,8'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5284.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5295.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5307.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5314.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5315.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5316.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5317.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5318.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5319.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5285.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5286.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5287.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5288.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5289.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5290.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5313.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5312.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5311.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5291.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5292.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5293.jpg',
				room: 'Кухня-столовая-гостиная'
			},
			{
				file: '5296.jpg',
				room: 'Холл'
			},
			{
				file: '5297.jpg',
				room: 'Холл'
			},
			{
				file: '5298.jpg',
				room: 'Спальня'
			},
			{
				file: '5299.jpg',
				room: 'Спальня'
			},
			{
				file: '5300.jpg',
				room: 'Спальня'
			},
			{
				file: '5301.jpg',
				room: 'Спальня'
			},
			{
				file: '5302.jpg',
				room: 'Спальня'
			},
			{
				file: '5303.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5304.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5305.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5308.jpg',
				room: 'Кабинет'
			},
			{
				file: '5309.jpg',
				room: 'Кабинет'
			},
			{
				file: '5310.jpg',
				room: 'Кабинет'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852099,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/dizajn-doma-brvlny-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2651',

		PAGETITLE: 'ДИЗАЙН ДОМА BRVLNY INTERIOR',
		'Папка с фото': 236,
		'Основное изображение': 'http://zrobym.by/images/projects/BRVLNY interior/превью.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Алексей Кораблев',
			Расположение: 'Боровляны, Минский район, Беларусь',
			Площадь: '371 м.кв.',
			Год: '2017'
		},
		Координаты: '54.030254, 27.643102',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': `<p>Интерьер загородного дома BRVLNY для молодой семьи с двумя маленькими детьми. Основным пожеланием со стороны мужа был отказ от использования белого цвета в интерьере и текстурных материалов. Пожелания жены были противоположны. Поэтому нам пришлось совмещать кардинально разные вещи и делить помещения с уклоном в ту или иную сторону. Для того, чтобы интерьер получился общим и не собранным, мы использовали ограниченный набор материалов, цветов, отделки, с целью комбинирования их в разных пропорциях в каждом помещении.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/BRVLNY interior/п00.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '82,12'
				},
				{
					room: 'Кабинет',
					square: '14,30'
				},
				{
					room: 'Ванная комната 1',
					square: '4,80'
				},
				{
					room: 'Прихожая',
					square: '4,75'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/BRVLNY interior/п11.jpg',
			'Экспликация плана': [
				{
					room: 'Спальня',
					square: '23,70'
				},
				{
					room: 'Детская комната 1',
					square: '20,58'
				},
				{
					room: 'Детская комната 2',
					square: '18,40'
				},
				{
					room: 'Комната отдыха',
					square: '23,46'
				},
				{
					room: 'Ванная комната 2',
					square: '5,71'
				},
				{
					room: 'Ванная комната 3',
					square: '19,45'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5321.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5332.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5339.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5340.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5341.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5342.jpg',
				room: 'Прихожая'
			},
			{
				file: '5343.jpg',
				room: 'Прихожая'
			},
			{
				file: '5344.jpg',
				room: 'Прихожая'
			},
			{
				file: '5345.jpg',
				room: 'Кабинет'
			},
			{
				file: '5322.jpg',
				room: 'Ванная комната 1'
			},
			{
				file: '5323.jpg',
				room: 'Спальня'
			},
			{
				file: '5324.jpg',
				room: 'Спальня'
			},
			{
				file: '5325.jpg',
				room: 'Спальня'
			},
			{
				file: '5326.jpg',
				room: 'Спальня'
			},
			{
				file: '5327.jpg',
				room: 'Ванная комната 2'
			},
			{
				file: '5328.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5329.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5330.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5331.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5333.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5334.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5335.jpg',
				room: 'Ванная комната 3'
			},
			{
				file: '5336.jpg',
				room: 'Ванная комната 3'
			},
			{
				file: '5337.jpg',
				room: 'Комната отдыха'
			},
			{
				file: '5338.jpg',
				room: 'Комната отдыха'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852125,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/dizajn-doma-hd-house-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2652',

		PAGETITLE: 'ДИЗАЙН ДОМА HD HOUSE INTERIOR',
		'Папка с фото': 237,
		'Основное изображение': 'http://zrobym.by/images/projects/HD HOUSE/превью1.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Янина Новикова, Алексей Кораблев, Андрусь Bezdar',
			Площадь: '180 м.кв.',
			Год: '2018'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2018,
		'Описание проекта': `<p>Модульный дом, имеющий 3 стадии роста.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/HD HOUSE/11.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '44'
				},
				{
					room: 'Спальня',
					square: '14'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5359.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5360.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5361.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5362.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5363.jpg',
				room: 'Спальня'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852398,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/interer-doma-ihouse.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2653',

		PAGETITLE: 'ИНТЕРЬЕР ДОМА IHOUSE',
		'Папка с фото': 238,
		'Основное изображение': 'http://zrobym.by/images/projects/IHOUSE/превью1.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Елизавета Иотко, Андрусь Bezdar',
			Расположение: 'д. Валерьяново, Минский р-н, Беларусь',
			Площадь: '350 м.кв.',
			'Год проектирования': '2017'
		},
		Координаты: '53.971339, 27.661481',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/IHOUSE/19f.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '103,1'
				},
				{
					room: 'Кабинет',
					square: '16,9'
				},
				{
					room: 'Санузел',
					square: '7,7'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/IHOUSE/20f.jpg',
			'Экспликация плана': [
				{
					room: 'Спальня',
					square: '26,2'
				},
				{
					room: 'Гостевая комната',
					square: '19,9'
				},
				{
					room: 'Детская комната',
					square: '27,6'
				},
				{
					room: 'Ванная комната',
					square: '13,8'
				},
				{
					room: 'Холл',
					square: '31,4'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5367.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5379.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5382.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5383.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5384.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5385.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5386.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5387.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5388.jpg',
				room: 'Спальня'
			},
			{
				file: '5389.jpg',
				room: 'Спальня'
			},
			{
				file: '5391.jpg',
				room: 'Кабинет'
			},
			{
				file: '5393.jpg',
				room: 'Кабинет'
			},
			{
				file: '5394.jpg',
				room: 'Кабинет'
			},
			{
				file: '5368.jpg',
				room: 'Гостевая комната'
			},
			{
				file: '5369.jpg',
				room: 'Гостевая комната'
			},
			{
				file: '5370.jpg',
				room: 'Холл'
			},
			{
				file: '5371.jpg',
				room: 'Детская комната'
			},
			{
				file: '5372.jpg',
				room: 'Детская комната'
			},
			{
				file: '5373.jpg',
				room: 'Детская комната'
			},
			{
				file: '5374.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5375.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5376.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852405,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/interer-doma-dgln.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2654',

		PAGETITLE: 'ИНТЕРЬЕР ДОМА DGLN',
		'Папка с фото': 239,
		'Основное изображение': 'http://zrobym.by/images/projects/DGLN/превью.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Андрусь Bezdar',
			Расположение: 'п. Дягильно, г. Дзержинск, Беларусь',
			Площадь: '200 кв.м.',
			Год: '2017'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/DGLN/39.1.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '38,24'
				},
				{
					room: 'Санузел',
					square: '5,95'
				},
				{
					room: 'Кабинет',
					square: '14,30'
				},
				{
					room: 'Прихожая',
					square: '12,62'
				},
				{
					room: 'Гостевая спальня',
					square: '15,15'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/DGLN/39.2.jpg',
			'Экспликация плана': [
				{
					room: 'Холл',
					square: '7,4'
				},
				{
					room: 'Детская комната 1',
					square: '22,8'
				},
				{
					room: 'Детская комната 2',
					square: '21,6'
				},
				{
					room: 'Ванная комната',
					square: '11,5'
				},
				{
					room: 'Спальня',
					square: '14,2'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5397.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5408.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5419.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5431.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5432.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5433.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5434.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5435.jpg',
				room: 'Санузел'
			},
			{
				file: '5436.jpg',
				room: 'Санузел'
			},
			{
				file: '5398.jpg',
				room: 'Санузел'
			},
			{
				file: '5399.jpg',
				room: 'Санузел'
			},
			{
				file: '5400.jpg',
				room: 'Прихожая'
			},
			{
				file: '5401.jpg',
				room: 'Прихожая'
			},
			{
				file: '5402.jpg',
				room: 'Прихожая'
			},
			{
				file: '5403.jpg',
				room: 'Прихожая'
			},
			{
				file: '5404.jpg',
				room: 'Кабинет'
			},
			{
				file: '5405.jpg',
				room: 'Кабинет'
			},
			{
				file: '5406.jpg',
				room: 'Кабинет'
			},
			{
				file: '5407.jpg',
				room: 'Кабинет'
			},
			{
				file: '5409.jpg',
				room: 'Кабинет'
			},
			{
				file: '5410.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '5411.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '5412.jpg',
				room: 'Холл'
			},
			{
				file: '5413.jpg',
				room: 'Холл'
			},
			{
				file: '5414.jpg',
				room: 'Холл'
			},
			{
				file: '5415.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5416.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5417.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5418.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5420.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5421.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5422.jpg',
				room: 'Спальня'
			},
			{
				file: '5423.jpg',
				room: 'Спальня'
			},
			{
				file: '5424.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5425.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5426.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5427.jpg',
				room: 'Детская комната 2'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852471,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/dizajn-doma-poligonal-house-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2655',

		PAGETITLE: 'ДИЗАЙН ДОМА POLIGONAL HOUSE INTERIOR',
		'Папка с фото': 240,
		'Основное изображение': 'http://zrobym.by/images/projects/poligonal_house_interior/превью.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Андрусь Bezdar',
			Расположение: 'г. Дзержинск, Беларусь',
			Площадь: '184.7 м.кв.',
			Год: '2016'
		},
		Координаты: '53.685209, 27.131493',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/poligonal_house_interior/53а.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '56,34'
				},
				{
					room: 'Гостевая комната',
					square: '13,68'
				},
				{
					room: 'Санузел',
					square: '4,14'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/poligonal_house_interior/54а.jpg',
			'Экспликация плана': [
				{
					room: 'Холл',
					square: '17,55'
				},
				{
					room: 'Спальня',
					square: '16,22'
				},
				{
					room: 'Детская комната 1',
					square: '15,53'
				},
				{
					room: 'Детская комната 2',
					square: '13,92'
				},
				{
					room: 'Ванная комната',
					square: '8,70'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5438.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5449.jpg',
				room: 'Холл'
			},
			{
				file: '5460.jpg',
				room: 'Холл'
			},
			{
				file: '5471.jpg',
				room: 'Холл'
			},
			{
				file: '5482.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5490.jpg',
				room: ''
			},
			{
				file: '5491.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5492.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5493.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5439.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5440.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5441.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5442.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5443.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5444.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5445.jpg',
				room: 'Холл'
			},
			{
				file: '5446.jpg',
				room: 'Холл'
			},
			{
				file: '5447.jpg',
				room: 'Холл'
			},
			{
				file: '5448.jpg',
				room: 'Гостевая комната'
			},
			{
				file: '5450.jpg',
				room: 'Гостевая комната'
			},
			{
				file: '5451.jpg',
				room: 'Спальня'
			},
			{
				file: '5452.jpg',
				room: 'Спальня'
			},
			{
				file: '5453.jpg',
				room: 'Спальня'
			},
			{
				file: '5454.jpg',
				room: 'Спальня'
			},
			{
				file: '5455.jpg',
				room: 'Спальня'
			},
			{
				file: '5456.jpg',
				room: 'Спальня'
			},
			{
				file: '5457.jpg',
				room: 'Спальня'
			},
			{
				file: '5458.jpg',
				room: 'Спальня'
			},
			{
				file: '5459.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5461.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5462.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5463.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5464.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5465.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5466.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5467.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5468.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5469.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5470.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5472.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5473.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5474.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5475.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5476.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5477.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5478.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5479.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5480.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5481.jpg',
				room: 'Санузел'
			},
			{
				file: '5483.jpg',
				room: 'Санузел'
			},
			{
				file: '5484.jpg',
				room: 'Санузел'
			},
			{
				file: '5485.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852490,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/interer-doma-smuga.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2656',

		PAGETITLE: 'ИНТЕРЬЕР ДОМА SMUGA',
		'Папка с фото': 241,
		'Основное изображение': 'http://zrobym.by//images/projects/smuga-interior/own.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артём Бобров, Алексей Кораблев',
			Фото: 'Александра Кононченко',
			Расположение: 'Минский р-н, дачный кооператив "Узгорье"',
			Площадь: '68 м.кв.',
			Год: '2015'
		},
		Координаты: '53.713094, 27.686934',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>Проект интерьера небольшого модульного дома</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/smuga-interior/29а.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/smuga-interior/30а.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by//images/projects/smuga-interior/31а.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by//images/projects/smuga-interior/32а.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5495.jpg',
				room: ''
			},
			{
				file: '5506.jpg',
				room: ''
			},
			{
				file: '5518.jpg',
				room: ''
			},
			{
				file: '5523.jpg',
				room: ''
			},
			{
				file: '5524.jpg',
				room: ''
			},
			{
				file: '5525.jpg',
				room: ''
			},
			{
				file: '5526.jpg',
				room: ''
			},
			{
				file: '5527.jpg',
				room: ''
			},
			{
				file: '5528.jpg',
				room: ''
			},
			{
				file: '5496.jpg',
				room: ''
			},
			{
				file: '5497.jpg',
				room: ''
			},
			{
				file: '5498.jpg',
				room: ''
			},
			{
				file: '5499.jpg',
				room: ''
			},
			{
				file: '5500.jpg',
				room: ''
			},
			{
				file: '5501.jpg',
				room: ''
			},
			{
				file: '5502.jpg',
				room: ''
			},
			{
				file: '5503.jpg',
				room: ''
			},
			{
				file: '5504.jpg',
				room: ''
			},
			{
				file: '5505.jpg',
				room: ''
			},
			{
				file: '5507.jpg',
				room: ''
			},
			{
				file: '5508.jpg',
				room: ''
			},
			{
				file: '5509.jpg',
				room: ''
			},
			{
				file: '5510.jpg',
				room: ''
			},
			{
				file: '5511.jpg',
				room: ''
			},
			{
				file: '5512.jpg',
				room: ''
			},
			{
				file: '5513.jpg',
				room: ''
			},
			{
				file: '5514.jpg',
				room: ''
			},
			{
				file: '5515.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852498,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/dizajn-doma-sasnovaya.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2657',

		PAGETITLE: 'ДИЗАЙН ДОМА SASNOVAYA',
		'Папка с фото': 242,
		'Основное изображение': 'http://zrobym.by/images/projects/sosnovaya-interior/3.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Андрусь Bezdar',
			Расположение: 'Минский район, Беларусь',
			Год: '2016'
		},
		Координаты: '54.020701, 27.851412',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/sosnovaya-interior/17а.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '50,4'
				},
				{
					room: 'Холл',
					square: '18,4'
				},
				{
					room: 'Ванная комната 1',
					square: '4,8'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/sosnovaya-interior/18а.jpg',
			'Экспликация плана': [
				{
					room: 'Ванная комната 2',
					square: '9,7'
				},
				{
					room: 'Спальня',
					square: '21,5'
				},
				{
					room: 'Рабочий кабинет 1',
					square: '10,4'
				},
				{
					room: 'Рабочий кабинет 2',
					square: '13,8'
				},
				{
					room: 'Детская комната',
					square: '22,6'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5530.jpg',
				room: 'Холл'
			},
			{
				file: '5542.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5543.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5544.jpg',
				room: 'Ванная комната 1'
			},
			{
				file: '5545.jpg',
				room: 'Ванная комната 2'
			},
			{
				file: '5546.jpg',
				room: 'Ванная комната 2'
			},
			{
				file: '5547.jpg',
				room: 'Ванная комната 2'
			},
			{
				file: '5548.jpg',
				room: 'Рабочий кабинет 1'
			},
			{
				file: '5549.jpg',
				room: 'Рабочий кабинет 1'
			},
			{
				file: '5531.jpg',
				room: 'Рабочий кабинет 1'
			},
			{
				file: '5532.jpg',
				room: 'Рабочий кабинет 1'
			},
			{
				file: '5533.jpg',
				room: 'Рабочий кабинет 1'
			},
			{
				file: '5534.jpg',
				room: 'Спальня'
			},
			{
				file: '5535.jpg',
				room: 'Спальня'
			},
			{
				file: '5536.jpg',
				room: 'Детская комната'
			},
			{
				file: '5537.jpg',
				room: 'Детская комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852514,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/proekt-doma-long-house-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2658',

		PAGETITLE: 'ПРОЕКТ ДОМА LONG HOUSE INTERIOR',
		'Папка с фото': 243,
		'Основное изображение': 'http://zrobym.by/images/projects/longhouse-interior/2.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Тютюнник Артем, Андрусь Bezdar',
			Расположение: 'д. Кучкуны, Воложинский р-н , Беларусь.',
			Площадь: '83 кв.м.',
			Год: '2015'
		},
		Координаты: '53.997795, 27.101094',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/longhouse-interior/17а.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '39,78'
				},
				{
					room: 'Ванная комната',
					square: '5,15'
				},
				{
					room: 'Спальня',
					square: '13,05'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/longhouse-interior/18а.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5550.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5562.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5563.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5564.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5565.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5566.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5567.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5568.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5569.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5551.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5552.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5553.jpg',
				room: 'Спальня'
			},
			{
				file: '5554.jpg',
				room: 'Спальня'
			},
			{
				file: '5555.jpg',
				room: 'Спальня'
			},
			{
				file: '5556.jpg',
				room: 'Спальня'
			},
			{
				file: '5557.jpg',
				room: 'Спальня'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852520,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/proekt-interera-kolodishchi.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2659',

		PAGETITLE: 'ПРОЕКТ ИНТЕРЬЕРА KOLODISHCHI',
		'Папка с фото': 244,
		'Основное изображение': 'http://zrobym.by/images/projects/interior-kolodischi/4.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Андрусь Bezdar',
			Площадь: '293 кв.м',
			Год: '2016'
		},
		Координаты: '53.950705, 27.786994',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Проект интерьера двухэтажного дома в агрогородке Колодищи, для молодой семейной пары в современном скандинавском стиле.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/interior-kolodischi/п1.jpg',
			'Экспликация плана': [
				{
					room: 'Тамбур',
					square: '5,47'
				},
				{
					room: 'Прихожая',
					square: '8,93'
				},
				{
					room: 'Кухня-столовая',
					square: '34,84'
				},
				{
					room: 'Гостиная',
					square: '31,95'
				},
				{
					room: 'Санузел 1',
					square: '4,10'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/interior-kolodischi/п2.jpg',
			'Экспликация плана': [
				{
					room: 'Холл-галерея',
					square: '28,93'
				},
				{
					room: 'Гостевая спальня',
					square: '20,95'
				},
				{
					room: 'Спальня',
					square: '33,94'
				},
				{
					room: 'Ванная комната',
					square: '13,05'
				},
				{
					room: 'Санузел 2',
					square: '6,30'
				},
				{
					room: 'Кабинет',
					square: '12,91'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5570.jpg',
				room: 'Прихожая'
			},
			{
				file: '5574.jpg',
				room: 'Гостиная'
			},
			{
				file: '5581.jpg',
				room: 'Гостиная'
			},
			{
				file: '5585.jpg',
				room: 'Гостиная'
			},
			{
				file: '5590.jpg',
				room: 'Гостиная'
			},
			{
				file: '5595.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '5601.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '5606.jpg',
				room: 'Прихожая'
			},
			{
				file: '5613.jpg',
				room: 'Прихожая'
			},
			{
				file: '5571.jpg',
				room: 'Прихожая'
			},
			{
				file: '5572.jpg',
				room: 'Прихожая'
			},
			{
				file: '5573.jpg',
				room: 'Прихожая'
			},
			{
				file: '5575.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '5576.jpg',
				room: 'Холл-галерея'
			},
			{
				file: '5577.jpg',
				room: 'Холл-галерея'
			},
			{
				file: '5578.jpg',
				room: 'Холл-галерея'
			},
			{
				file: '5579.jpg',
				room: 'Холл-галерея'
			},
			{
				file: '5580.jpg',
				room: 'Холл-галерея'
			},
			{
				file: '5582.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '5583.jpg',
				room: 'Кабинет'
			},
			{
				file: '5584.jpg',
				room: 'Кабинет'
			},
			{
				file: '5586.jpg',
				room: ''
			},
			{
				file: '5587.jpg',
				room: 'Тамбур'
			},
			{
				file: '5588.jpg',
				room: 'Тамбур'
			},
			{
				file: '5589.jpg',
				room: 'Тамбур'
			},
			{
				file: '5591.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '5592.jpg',
				room: 'Санузел 1'
			},
			{
				file: '5593.jpg',
				room: 'Санузел 1'
			},
			{
				file: '5594.jpg',
				room: 'Санузел 1'
			},
			{
				file: '5596.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '5597.jpg',
				room: 'Спальня'
			},
			{
				file: '5598.jpg',
				room: 'Спальня'
			},
			{
				file: '5599.jpg',
				room: 'Спальня'
			},
			{
				file: '5600.jpg',
				room: 'Спальня'
			},
			{
				file: '5602.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5603.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5604.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5605.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5607.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '5608.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '5609.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '5610.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '5611.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '5612.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '5614.jpg',
				room: 'Санузел 2'
			},
			{
				file: '5615.jpg',
				room: 'Санузел 2'
			},
			{
				file: '5616.jpg',
				room: 'Санузел 2'
			},
			{
				file: '5617.jpg',
				room: 'Санузел 2'
			},
			{
				file: '5618.jpg',
				room: 'Санузел 2'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852529,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/dizajn-zagorodnogo-doma-407-sqm-concrete.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2660',

		PAGETITLE: 'ДИЗАЙН ЗАГОРОДНОГО ДОМА 40,7 SQM CONCRETE',
		'Папка с фото': 245,
		'Основное изображение': 'http://zrobym.by/images/projects/40,7sqm/40,7-SQM-CONCRETE.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Андрусь Bezdar',
			Расположение: 'Боровляны, Минский район, Беларусь',
			Площадь: '203 кв.м',
			Год: '2016'
		},
		Координаты: '53.994429, 27.672530',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/40,7sqm/34п.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня / столовая / гостиная',
					square: '32,21'
				},
				{
					room: 'Спальня',
					square: '20,66'
				},
				{
					room: 'Кабинет',
					square: '12,58'
				},
				{
					room: 'Прихожая',
					square: '9,60'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5621.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5632.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5643.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5650.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5652.jpg',
				room: 'Прихожая'
			},
			{
				file: '5653.jpg',
				room: 'Прихожая'
			},
			{
				file: '5654.jpg',
				room: 'Прихожая'
			},
			{
				file: '5655.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5656.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5622.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5623.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5624.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5625.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5626.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5627.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5628.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5629.jpg',
				room: 'Спальня'
			},
			{
				file: '5630.jpg',
				room: 'Спальня'
			},
			{
				file: '5631.jpg',
				room: 'Спальня'
			},
			{
				file: '5633.jpg',
				room: 'Спальня'
			},
			{
				file: '5634.jpg',
				room: 'Спальня'
			},
			{
				file: '5635.jpg',
				room: 'Спальня'
			},
			{
				file: '5636.jpg',
				room: 'Спальня'
			},
			{
				file: '5637.jpg',
				room: 'Спальня'
			},
			{
				file: '5638.jpg',
				room: 'Спальня'
			},
			{
				file: '5639.jpg',
				room: 'Кабинет'
			},
			{
				file: '5640.jpg',
				room: 'Кабинет'
			},
			{
				file: '5641.jpg',
				room: 'Кабинет'
			},
			{
				file: '5642.jpg',
				room: 'Кабинет'
			},
			{
				file: '5644.jpg',
				room: 'Кабинет'
			},
			{
				file: '5645.jpg',
				room: 'Кабинет'
			},
			{
				file: '5646.jpg',
				room: 'Прихожая'
			},
			{
				file: '5647.jpg',
				room: 'Прихожая'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852535,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/dizajn-doma-t-house-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2661',

		PAGETITLE: 'ДИЗАЙН ДОМА T-HOUSE INTERIOR',
		'Папка с фото': 246,
		'Основное изображение': 'http://zrobym.by/images/projects/t-house-interior/4.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Андрусь Bezdar',
			Расположение: 'Минский район, Беларусь',
			Площадь: '104 кв.м.',
			Год: '2016'
		},
		Координаты: '54.002003, 27.523311',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Небольшой модульный дом. Сложные формы в сочетании с аскетичной скандинавской отделкой деревянной рейкой, создает выразительный образ белорусского жилья</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/t-house-interior/7!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/t-house-interior/8!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5657.jpg',
				room: ''
			},
			{
				file: '5658.jpg',
				room: ''
			},
			{
				file: '5659.jpg',
				room: ''
			},
			{
				file: '5660.jpg',
				room: ''
			},
			{
				file: '5661.jpg',
				room: ''
			},
			{
				file: '5662.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852572,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/dizajn-proekt-doma-industrial-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2662',

		PAGETITLE: 'ДИЗАЙН ПРОЕКТ ДОМА INDUSTRIAL HOUSE',
		'Папка с фото': 247,
		'Основное изображение': 'http://zrobym.by/images/projects/indystrial-house/3.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Андрусь Bezdar',
			Расположение: 'Минская обл., Смолевичский р-н., д. Батуринко, Беларусь',
			Площадь: '280 кв.м',
			Год: '2016'
		},
		Координаты: '54.335006, 27.460708',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/indystrial-house/1п.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня / столовая / гостиная',
					square: '59,49'
				},
				{
					room: 'Прихожая',
					square: '13,57'
				},
				{
					room: 'Санузел',
					square: '5,52'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/indystrial-house/2п.jpg',
			'Экспликация плана': [
				{
					room: 'Холл',
					square: '12,56'
				},
				{
					room: 'Спальня',
					square: '22,31'
				},
				{
					room: 'Кабинет',
					square: '20,17'
				},
				{
					room: 'Ванная комната',
					square: '11,95'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5666.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5678.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5690.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5701.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5702.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5703.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5704.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5705.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5706.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5667.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5668.jpg',
				room: 'Кухня / столовая / гостиная'
			},
			{
				file: '5669.jpg',
				room: 'Холл'
			},
			{
				file: '5670.jpg',
				room: 'Холл'
			},
			{
				file: '5671.jpg',
				room: 'Прихожая'
			},
			{
				file: '5672.jpg',
				room: 'Прихожая'
			},
			{
				file: '5673.jpg',
				room: 'Прихожая'
			},
			{
				file: '5674.jpg',
				room: 'Прихожая'
			},
			{
				file: '5675.jpg',
				room: 'Спальня'
			},
			{
				file: '5676.jpg',
				room: 'Спальня'
			},
			{
				file: '5679.jpg',
				room: 'Спальня'
			},
			{
				file: '5680.jpg',
				room: 'Спальня'
			},
			{
				file: '5681.jpg',
				room: 'Спальня'
			},
			{
				file: '5682.jpg',
				room: 'Кабинет'
			},
			{
				file: '5683.jpg',
				room: 'Кабинет'
			},
			{
				file: '5684.jpg',
				room: 'Кабинет'
			},
			{
				file: '5685.jpg',
				room: 'Кабинет'
			},
			{
				file: '5686.jpg',
				room: 'Кабинет'
			},
			{
				file: '5687.jpg',
				room: 'Кабинет'
			},
			{
				file: '5688.jpg',
				room: 'Кабинет'
			},
			{
				file: '5691.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5692.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5693.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5694.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5695.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5696.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5697.jpg',
				room: 'Санузел'
			},
			{
				file: '5698.jpg',
				room: 'Санузел'
			},
			{
				file: '5699.jpg',
				room: 'Санузел'
			},
			{
				file: '5700.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852588,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/interer-doma-28-house-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2663',

		PAGETITLE: 'ИНТЕРЬЕР ДОМА 28-HOUSE INTERIOR',
		'Папка с фото': 248,
		'Основное изображение': 'http://zrobym.by/images/projects/28house-d/1.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Королева, Алексей Кораблев',
			Расположение: 'Минский район, Беларусь',
			Площадь: '94,6 м.кв.',
			Год: '2016'
		},
		Координаты: '54.002003, 27.523311',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Модульный дом с панорамным остеклением. Главной задачей которой было создание максимальной связи с окружающей природой.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/28house-d/8.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '41,05'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/28house-d/9.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5707.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5708.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5709.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5710.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5711.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5712.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5713.jpg',
				room: 'Кухня-гостиная'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1569852834,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/dizajn-doma-house-a-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2664',

		PAGETITLE: 'ДИЗАЙН ДОМА HOUSE-A INTERIOR',
		'Папка с фото': 249,
		'Основное изображение': 'http://zrobym.by/images/projects/house-a/10.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Гордийко Дмитрий, Андрусь Bezdar',
			Расположение: 'д. Гаище, Логойский район, Минская область, Беларусь',
			Площадь: '44,5 м.кв',
			Год: '2015'
		},
		Координаты: '54.146848, 27.903692',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>Интерьер небольшого серийного модульного дома, который можно заказать на нашем сайте модульных домов <span style="text-decoration: underline;"><strong><a href="http://modular-house.by/">modular-house.by</a></strong></p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/house-a/14.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '25,44'
				},
				{
					room: 'Спальня',
					square: '3,34'
				},
				{
					room: 'Зона отдыха',
					square: '3,34'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5716.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5722.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5723.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5724.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5725.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5726.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5727.jpg',
				room: 'Спальня'
			},
			{
				file: '5728.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5729.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5717.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5718.jpg',
				room: 'Зона отдыха'
			},
			{
				file: '5719.jpg',
				room: 'Зона отдыха'
			},
			{
				file: '5720.jpg',
				room: 'Зона отдыха'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853434,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/barber-i-co.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2666',

		PAGETITLE: 'BARBER&CO',
		'Папка с фото': 40,
		'Основное изображение': 'http://zrobym.by/images/projects/Barber/превью.jpg',
		'Краткое описание': 'Мультифункциональный барбершоп',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Матвей Олейников, Алексей Кораблев',
			Расположение: 'ул. Ратомская, Минск, Беларусь',
			Площадь: '175 м.кв.',
			Год: '2018'
		},
		Координаты: '53.942046, 27.460259',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>В этот комплекс входят: кофешоп, барбершоп, спа, шоурум одежды и тату-студия. <br />Многофункциональность требует четкого разделения помещения на зоны, которые отражают характерные процессы, происходящие в них. Очень важной задачей было осуществление концепции "Isntant money", так как это коммерческое пространство. Таким образом, было принято решение размещения кофешопа в зоне, максимально приближенной ко входу, кофейня сама по себе является осуществлением концепции получения моментального дохода, продажа кофе не требует большого количества времени, так проходящие мимо люди могут "заскочить" за кофе, не вмешиваясь в процессы, проходящие в глубине помещения. Основную зону занимает сам барбершоп, решенный в качестве "витрины". Это бокс, огражденный матовыми стеклянными перегородками на торцах, отделяя пространства, в которых подразумевается продолжительное пребывание людей, тем самым обеспечивая комфорт посетителям барбершопа. Продольная сторона бокса выполнена из прозрачных стеклянных перегородок, на противоположной стене расположены стеллажи, на которых представлены продукты барбершопа. В этой же части помещения располагается спа-комната. С целью создания атмосферы лофтового пространства, было принято решение сохранить большинство стен и потолок без отделки, с открытой системой коммуникаций. Часть потолка над боксом барбершопа выполнена в виде подвесного потолка из металлической сетки, большое количество света в барбершопе и стеклянные перегородки, отделяющие его пространство, создают ощущение светящегося "куба". Далее на подиуме располагается шоурум одежды и зона ожидания для посетителей бербершопа и тату-студии. Сама тату-студия отделена прозрачной стеклянной перегородкой, за ней располагаются яркие полотна, подсвеченные неоном, учитывая расположение помещения тату-студии, именно эта часть стала ярким цветовым пятном, которое бросается в глаза прямо со входа. В санитарном узле выделяющейся деталью является металлическая рама, проходящая по всему периметру помещения, разделяющая его на контрастные цвета и плавно переходящая в вешалку, в сочетании с металлическим сантехническим оборудованием это создает атмосферу брутального и современного заведения. Отличительными чертами этого проекта стали минималистичные металлические вешалки и бетонные скамейки. Во всем интерьере использовано много металла, стекла и бетона в сочетании с теплым деревом. Таким образом, мы создавали интерьер за счет элементов, приближенных к стилю брутализма, с минимальными затратами на отделку. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Barber/19.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1240.jpg',
				room: ''
			},
			{
				file: '1251.jpg',
				room: ''
			},
			{
				file: '1252.jpg',
				room: ''
			},
			{
				file: '1253.jpg',
				room: ''
			},
			{
				file: '1254.jpg',
				room: ''
			},
			{
				file: '1255.jpg',
				room: ''
			},
			{
				file: '1256.jpg',
				room: ''
			},
			{
				file: '1257.jpg',
				room: ''
			},
			{
				file: '1258.jpg',
				room: ''
			},
			{
				file: '1241.jpg',
				room: ''
			},
			{
				file: '1242.jpg',
				room: ''
			},
			{
				file: '1243.jpg',
				room: ''
			},
			{
				file: '1244.jpg',
				room: ''
			},
			{
				file: '1245.jpg',
				room: ''
			},
			{
				file: '1246.jpg',
				room: ''
			},
			{
				file: '1247.jpg',
				room: ''
			},
			{
				file: '1248.jpg',
				room: ''
			},
			{
				file: '1249.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853443,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/kitchen-coffee-roasters.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2667',

		PAGETITLE: 'KITCHEN COFFEE ROASTERS',
		'Папка с фото': 41,
		'Основное изображение': 'http://zrobym.by/images/projects/Kitchen Coffee Rosters/превью.jpg',
		'Краткое описание': 'Проект интерьера производственного помещения',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Андрусь Bezdar',
			Видео: 'Артем Моложавый',
			Фото: 'Татьяна Сибас',
			Арт: 'Владимир Изов',
			Мебель: 'BY furniture',
			'Керамические изделия': 'CeramicMAY',
			Расположение: 'ул. Октябрьская 16/3, Минск, Беларусь',
			Площадь: '230 м.кв.',
			Год: '2018'
		},
		Координаты: '53.889173, 27.571371',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект интерьера производственного помещения. Kitchen Coffee Roasters занимаются обжаркой кофе в Минске. Проект был сделан в 2017 году, в течение года мы занимались его реализацией. Осенью 2018 года интерьер был целиком готов. Помещение почти в 200 квадратных метров мы увеличили за счёт построения второго этажа, на нем команда Kitchen Coffee Roasters буде проводит учебные семинары.В условиях ограниченного бюджета надо было сделать ремонт почти двухсот квадратных метров с высотой потолка в семь метров, с учётом построения второго этажа. Исходя из этого, мы предложили разделить помещение на два уровня. Весь ремонт основного пространства был сделан до уровня трёх метров от пола, таким образом мы сэкономили бюджет на отделку стен и потолка. Таким образом мы создали контраст между старыми стенами производственного цеха и гладкими белыми стенами нового производства. Мы использовали наливной пол. Деталью, которая подчёркивает идею "прерывания" дизайна на уровни трёх метров, являются картины. На трёх картинах нарисованы доберманы - один холст стоит на полу, на нем собака в полный рост, на двух других головы собак находятся выше чем уровень трёх метров от пола, соответственно головы не попадают в композицию.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Kitchen Coffee Rosters/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Kitchen Coffee Rosters/а1.gif',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/Kitchen Coffee Rosters/а2.gif',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1260.jpg',
				room: ''
			},
			{
				file: '1261.jpg',
				room: ''
			},
			{
				file: '1271.jpg',
				room: ''
			},
			{
				file: '1279.jpg',
				room: ''
			},
			{
				file: '1280.jpg',
				room: ''
			},
			{
				file: '1281.jpg',
				room: ''
			},
			{
				file: '1282.jpg',
				room: ''
			},
			{
				file: '1283.jpg',
				room: ''
			},
			{
				file: '1284.jpg',
				room: ''
			},
			{
				file: '1285.jpg',
				room: ''
			},
			{
				file: '1262.jpg',
				room: ''
			},
			{
				file: '1263.jpg',
				room: ''
			},
			{
				file: '1264.jpg',
				room: ''
			},
			{
				file: '1265.jpg',
				room: ''
			},
			{
				file: '1266.jpg',
				room: ''
			},
			{
				file: '1267.jpg',
				room: ''
			},
			{
				file: '1268.jpg',
				room: ''
			},
			{
				file: '1269.jpg',
				room: ''
			},
			{
				file: '1270.jpg',
				room: ''
			},
			{
				file: '1272.jpg',
				room: ''
			},
			{
				file: '1273.jpg',
				room: ''
			},
			{
				file: '1274.jpg',
				room: ''
			},
			{
				file: '1275.jpg',
				room: ''
			},
			{
				file: '1276.jpg',
				room: ''
			},
			{
				file: '1277.jpg',
				room: ''
			},
			{
				file: '1278.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853448,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/scorum.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2668',

		PAGETITLE: 'SCORUM',
		'Папка с фото': 42,
		'Основное изображение': 'http://zrobym.by/images/projects/SCORUM/превью.jpg',
		'Краткое описание': 'Дизайн-проект модернизации офисного пространства для IT-стартапа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar',
			Расположение: 'Минск, Беларусь',
			Площадь: '475 м.кв.',
			Год: '2018'
		},
		Координаты: '53.939577, 27.478845',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект был разработан для молодого IT-стартапа в 2018 году. Главной задачей данного проекта являлось создание комфортного и функционального офисного пространства. Цветовая схема рабочей среды ограничена монохромными сочетаниями. А яркие акцентные элементы и предметы мебели были использованы только в игровой комнате, переговорных зонах, и местах проведения воркшопов.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/SCORUM/18.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1290.jpg',
				room: ''
			},
			{
				file: '1291.jpg',
				room: ''
			},
			{
				file: '1301.jpg',
				room: ''
			},
			{
				file: '1302.jpg',
				room: ''
			},
			{
				file: '1303.jpg',
				room: ''
			},
			{
				file: '1304.jpg',
				room: ''
			},
			{
				file: '1305.jpg',
				room: ''
			},
			{
				file: '1306.jpg',
				room: ''
			},
			{
				file: '1307.jpg',
				room: ''
			},
			{
				file: '1308.jpg',
				room: ''
			},
			{
				file: '1292.jpg',
				room: ''
			},
			{
				file: '1293.jpg',
				room: ''
			},
			{
				file: '1294.jpg',
				room: ''
			},
			{
				file: '1295.jpg',
				room: ''
			},
			{
				file: '1296.jpg',
				room: ''
			},
			{
				file: '1297.jpg',
				room: ''
			},
			{
				file: '1298.jpg',
				room: ''
			},
			{
				file: '1299.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853457,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-bara-liverpool.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2669',

		PAGETITLE: 'ДИЗАЙН БАРА LIVERPOOL',
		'Папка с фото': 43,
		'Основное изображение': 'http://zrobym.by/images/projects/LIVERPOOL/превью-п2.jpg',
		'Краткое описание': 'Дизайн бара',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дарья Семёнова, Алексей Кораблев',
			Расположение: 'ул. Мясникова 35, Минск, Беларусь',
			Площадь: '25 м.кв.',
			Год: '2018'
		},
		Координаты: '53.897504, 27.543694',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/LIVERPOOL/план2.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1310.jpg',
				room: ''
			},
			{
				file: '1319.jpg',
				room: ''
			},
			{
				file: '1320.jpg',
				room: ''
			},
			{
				file: '1321.jpg',
				room: ''
			},
			{
				file: '1322.jpg',
				room: ''
			},
			{
				file: '1323.jpg',
				room: ''
			},
			{
				file: '1324.jpg',
				room: ''
			},
			{
				file: '1325.jpg',
				room: ''
			},
			{
				file: '1311.jpg',
				room: ''
			},
			{
				file: '1312.jpg',
				room: ''
			},
			{
				file: '1313.jpg',
				room: ''
			},
			{
				file: '1314.jpg',
				room: ''
			},
			{
				file: '1315.jpg',
				room: ''
			},
			{
				file: '1316.jpg',
				room: ''
			},
			{
				file: '1317.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853502,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/cafe-connect.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2670',

		PAGETITLE: 'CAFE CONNECT',
		'Папка с фото': 51,
		'Основное изображение': 'http://zrobym.by/images/projects/cafeConnect/реализация/превью1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Андрусь Bezdar',
			Фото: 'Александра Кононченко',
			Видео: 'Дмитрий Логан',
			Расположение: 'пр-т Победителей 9, Минск, Беларусь',
			Площадь: '44 кв.м.',
			Год: '2018'
		},
		Координаты: '53.908554, 27.548599',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/cafeConnect/реализация/1п.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/cafeConnect/реализация/2п.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1521.jpg',
				room: ''
			},
			{
				file: '1526.jpg',
				room: ''
			},
			{
				file: '1528.jpg',
				room: ''
			},
			{
				file: '1529.jpg',
				room: ''
			},
			{
				file: '1530.jpg',
				room: ''
			},
			{
				file: '1531.jpg',
				room: ''
			},
			{
				file: '1532.jpg',
				room: ''
			},
			{
				file: '1533.jpg',
				room: ''
			},
			{
				file: '1534.jpg',
				room: ''
			},
			{
				file: '1522.jpg',
				room: ''
			},
			{
				file: '1524.jpg',
				room: ''
			},
			{
				file: '1523.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853556,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-magazina-vyalk-dzyakuj.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2671',

		PAGETITLE: 'ДИЗАЙН МАГАЗИНА ВЯЛІКІ ДЗЯКУЙ',
		'Папка с фото': 52,
		'Основное изображение': 'http://zrobym.by/images/projects/VIALIKI DZYAKUJ/превью1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дарья Семёнова, Андрусь Bezdar',
			Расположение: 'ул. Октябрьская 19Г, Минск, Беларусь',
			Площадь: '40 м.кв.',
			Год: '2018'
		},
		Координаты: '53.890118, 27.575423',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Проект Вялікі Дзякуй- это сувенирный магазин, который находится на одной из самых популярных улиц Минска. Раньше там было производственное помещение, поэтому основная задача заключалась в том, чтобы сохранить атмосферу этого пространства. Мы оставили существующий кирпич на стенах, добавили металлические водосточные трубы и пол под бетонное покрытие. В итоге у нас получился уютный интерьер, где можно найти множество дизайнерских сувениров. </p>
<p>Вялікі Дзякуй!</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/VIALIKI DZYAKUJ/20.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/VIALIKI DZYAKUJ/схемка1.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/VIALIKI DZYAKUJ/схемка2.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1537.jpg',
				room: ''
			},
			{
				file: '1547.jpg',
				room: ''
			},
			{
				file: '1549.jpg',
				room: ''
			},
			{
				file: '1550.jpg',
				room: ''
			},
			{
				file: '1551.jpg',
				room: ''
			},
			{
				file: '1552.jpg',
				room: ''
			},
			{
				file: '1553.jpg',
				room: ''
			},
			{
				file: '1554.jpg',
				room: ''
			},
			{
				file: '1555.jpg',
				room: ''
			},
			{
				file: '1538.jpg',
				room: ''
			},
			{
				file: '1539.jpg',
				room: ''
			},
			{
				file: '1540.jpg',
				room: ''
			},
			{
				file: '1541.jpg',
				room: ''
			},
			{
				file: '1542.jpg',
				room: ''
			},
			{
				file: '1543.jpg',
				room: ''
			},
			{
				file: '1544.jpg',
				room: ''
			},
			{
				file: '1545.jpg',
				room: ''
			},
			{
				file: '1546.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853681,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-proekt-kordis-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2672',

		PAGETITLE: 'ДИЗАЙН ПРОЕКТ KORDIS INTERIOR',
		'Папка с фото': 53,
		'Основное изображение': 'http://zrobym.by/images/projects/KORDIS INTERIOR/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Елена Шипуля, Алексей Кораблев',
			Расположение: 'ул. Аэродромная, Минск, Беларусь',
			Площадь: '197 м.кв.',
			Год: '2018'
		},
		Координаты: '53.873319, 27.558561',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/KORDIS INTERIOR/8.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1560.jpg',
				room: ''
			},
			{
				file: '1561.jpg',
				room: ''
			},
			{
				file: '1562.jpg',
				room: ''
			},
			{
				file: '1563.jpg',
				room: ''
			},
			{
				file: '1564.jpg',
				room: ''
			},
			{
				file: '1565.jpg',
				room: ''
			},
			{
				file: '1566.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853686,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-interera-pekarni-duhovka.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2673',

		PAGETITLE: 'ДИЗАЙН ИНТЕРЬЕРА ПЕКАРНИ DUHOVKA',
		'Папка с фото': 54,
		'Основное изображение': 'http://zrobym.by/images/projects/DUHOVKA/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Екатерина Рулинская, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'ул. Ефросиньи Полоцкой, Минск, Беларусь',
			Площадь: '58 м.кв.',
			Год: '2018'
		},
		Координаты: '53.8947, 27.6187',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Наши клиенты армяне, хозяева пекарни. Поэтому, главной задачей было - создать максимально уютный интерьер с теплой домашней атмосферой. Для этого мы использовали различные приемы, которые передают дух дома, в котором тебя любят, ждут и всегда пахнет свежей выпечкой. <br />Например, барная стойка напоминает теплый вязаный плед, а бра и лампы над баром один в один, как формы для выпечки. Большие уютные кресла, разнообразные стулья, состаренная мебель, потертая штукатурка - все указывает на то, что в этом доме живут уже давно, и все вещи имеют свою уникальную историю. И весь этот спектакль освещен десятками маленьких светил, маленьких лампочек.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/DUHOVKA/7!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1569.jpg',
				room: ''
			},
			{
				file: '1570.jpg',
				room: ''
			},
			{
				file: '1571.jpg',
				room: ''
			},
			{
				file: '1572.jpg',
				room: ''
			},
			{
				file: '1573.jpg',
				room: ''
			},
			{
				file: '1574.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853696,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/by-furniture-showroom.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2674',

		PAGETITLE: 'BY FURNITURE SHOWROOM',
		'Папка с фото': 250,
		'Основное изображение': 'http://zrobym.by/images/projects/BY furniture/превью1.jpg',
		'Краткое описание': '',
		'Тип проекта': '',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'ул. Немига 5, г. Минск, Беларусь',
			'Год реализации': '2017'
		},
		Координаты: '53.902220, 27.549821',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5730.jpg',
				room: ''
			},
			{
				file: '5741.jpg',
				room: ''
			},
			{
				file: '5743.jpg',
				room: ''
			},
			{
				file: '5744.jpg',
				room: ''
			},
			{
				file: '5745.jpg',
				room: ''
			},
			{
				file: '5746.jpg',
				room: ''
			},
			{
				file: '5747.jpg',
				room: ''
			},
			{
				file: '5748.jpg',
				room: ''
			},
			{
				file: '5749.jpg',
				room: ''
			},
			{
				file: '5731.jpg',
				room: ''
			},
			{
				file: '5732.jpg',
				room: ''
			},
			{
				file: '5733.jpg',
				room: ''
			},
			{
				file: '5734.jpg',
				room: ''
			},
			{
				file: '5735.jpg',
				room: ''
			},
			{
				file: '5736.jpg',
				room: ''
			},
			{
				file: '5737.jpg',
				room: ''
			},
			{
				file: '5738.jpg',
				room: ''
			},
			{
				file: '5739.jpg',
				room: ''
			},
			{
				file: '5740.jpg',
				room: ''
			},
			{
				file: '5742.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853700,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-kafe-green-cuisine.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2675',

		PAGETITLE: 'ДИЗАЙН КАФЕ GREEN CUISINE',
		'Папка с фото': 124,
		'Основное изображение': 'http://zrobym.by/images/projects/GREEN CUISINE/превью!.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Андрусь Bezdar',
			'Фото и видео': 'Александра Кононченко',
			'Нейминг, логотип и фирменный стиль': 'компания Fabula',
			Расположение: 'ул. Интернациональная 23, Минск, Беларусь',
			Площадь: '70 м.кв.',
			'Год проектирования': '2017',
			'Год реализации': '2017'
		},
		Координаты: '53.903833, 27.558705',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': `<p>Интерьер кафе GREEN CUISINE мы начинали делать еще тогда, когда название было «Счастье здесь». Совместно с брендинговым агентством «Fabula» мы занимались преображением этого кафе. <br /> Команда агентства «Fabula» занималась неймингом, логотипом, фирменным стилем. И разработала концепцию вегетарианского кафе с домашней атмосферой. Задачей для нас стало создать интерьер, в котором гости могли бы себя чувствовать, как в небольшом итальянском кафе с вековой историей, где каждая вещь говорила бы об исторических моментах этого заведения. Конечно, добиться такого эффекта в интерьере можно только за долгий период времени. И мы решили, что не стоит на стадии проекта специально старить дизайн, т.к. это было бы воспринято как декорации в театре. Исходя из концепции Fabula, мы предложили не переделывать интерьер с нуля, а подчеркнуть его особенности и создать основу для его дальнейшего развития. <br /> По сути в отделке практически ничего не поменялось. Штукатурка на стенах осталась той же, материал пола так же остался неизменным. Единственное, что мы решили поменять радикально, это второй «маленький» зал. Его мы видели, как уютное помещение, в котором хочется общаться по душам. Для этого мы выбрали не совсем стандартный путь: не стали добавлять подушек и тёплых оттенков в отделке. Мы решили поставить столы с ярко выраженной текстурой и фактурой, сделали диваны с темной велюровой обивкой, отделали стены и потолок в черную декоративную штукатурку. Мы не добивались ощущения новизны, но при этом и не старили ее специально. Декоративная штукатурка на стенах малого зала сделана как художественное произведение мастерами строительного клуба INSHI. Они с самого начала общения дали понять, что не просто наносят декоративную штукатурку на стену, а подходят к этому, как художник подходит к холсту. Мебель для кафе, в частности столы, несколько раз менялись в ходе проектирования, но в итоге после обсуждений и поисков мы с заказчиком пришли к выводу, что не обязательно специально ошкуривать, старить столы. Было решено, что мы изготовим эти столы как новые изделия, но на этапе производства выявим текстуру и фактуру поверхностей, а после просто покроем маслом или лаком. <br /> В итоге мы получили кафе, которое не поменялось в глазах гостей радикально, а улучшили дизайн и помогли раскрыться его атмосфере.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/GREEN CUISINE/31.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3028.jpg',
				room: ''
			},
			{
				file: '3039.jpg',
				room: ''
			},
			{
				file: '3050.jpg',
				room: ''
			},
			{
				file: '3053.jpg',
				room: ''
			},
			{
				file: '3054.jpg',
				room: ''
			},
			{
				file: '3055.jpg',
				room: ''
			},
			{
				file: '3056.jpg',
				room: ''
			},
			{
				file: '3057.jpg',
				room: ''
			},
			{
				file: '3058.jpg',
				room: ''
			},
			{
				file: '3029.jpg',
				room: ''
			},
			{
				file: '3030.jpg',
				room: ''
			},
			{
				file: '3031.jpg',
				room: ''
			},
			{
				file: '3032.jpg',
				room: ''
			},
			{
				file: '3033.jpg',
				room: ''
			},
			{
				file: '3034.jpg',
				room: ''
			},
			{
				file: '3035.jpg',
				room: ''
			},
			{
				file: '3036.jpg',
				room: ''
			},
			{
				file: '3037.jpg',
				room: ''
			},
			{
				file: '3038.jpg',
				room: ''
			},
			{
				file: '3040.jpg',
				room: ''
			},
			{
				file: '3041.jpg',
				room: ''
			},
			{
				file: '3042.jpg',
				room: ''
			},
			{
				file: '3043.jpg',
				room: ''
			},
			{
				file: '3044.jpg',
				room: ''
			},
			{
				file: '3045.jpg',
				room: ''
			},
			{
				file: '3046.jpg',
				room: ''
			},
			{
				file: '3047.jpg',
				room: ''
			},
			{
				file: '3048.jpg',
				room: ''
			},
			{
				file: '3049.jpg',
				room: ''
			},
			{
				file: '3051.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853704,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-interera-kampulab.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2676',

		PAGETITLE: 'ДИЗАЙН ИНТЕРЬЕРА KAMПULAB',
		'Папка с фото': 125,
		'Основное изображение': 'http://zrobym.by/images/projects/KAMПULAB/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Алексей Кораблев',
			Расположение: 'Минская область, Беларусь',
			Площадь: '433 м.кв.',
			Год: '2017'
		},
		Координаты: '54.026160, 27.969037',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/KAMПULAB/25.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/KAMПULAB/26.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/KAMПULAB/27.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3061.jpg',
				room: ''
			},
			{
				file: '3072.jpg',
				room: ''
			},
			{
				file: '3081.jpg',
				room: ''
			},
			{
				file: '3082.jpg',
				room: ''
			},
			{
				file: '3083.jpg',
				room: ''
			},
			{
				file: '3084.jpg',
				room: ''
			},
			{
				file: '3085.jpg',
				room: ''
			},
			{
				file: '3086.jpg',
				room: ''
			},
			{
				file: '3087.jpg',
				room: ''
			},
			{
				file: '3062.jpg',
				room: ''
			},
			{
				file: '3063.jpg',
				room: ''
			},
			{
				file: '3064.jpg',
				room: ''
			},
			{
				file: '3065.jpg',
				room: ''
			},
			{
				file: '3066.jpg',
				room: ''
			},
			{
				file: '3067.jpg',
				room: ''
			},
			{
				file: '3068.jpg',
				room: ''
			},
			{
				file: '3069.jpg',
				room: ''
			},
			{
				file: '3070.jpg',
				room: ''
			},
			{
				file: '3071.jpg',
				room: ''
			},
			{
				file: '3073.jpg',
				room: ''
			},
			{
				file: '3074.jpg',
				room: ''
			},
			{
				file: '3075.jpg',
				room: ''
			},
			{
				file: '3076.jpg',
				room: ''
			},
			{
				file: '3077.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853711,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-bara-make-make-tiki-hut.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2677',

		PAGETITLE: 'ДИЗАЙН БАРА MAKE-MAKE TIKI HUT',
		'Папка с фото': 126,
		'Основное изображение': 'http://zrobym.by/images/projects/MAKE-MAKE TIKI HUT/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Елена Шипуля, Андрусь Bezdar',
			Фото: 'Никита Теплицкий',
			Видеосъемка: 'Александра Кононченко',
			Расположение: 'ул. Революционная, г. Минск, Беларусь',
			Площадь: '95 кв.м.',
			Год: '2017'
		},
		Координаты: '53.903371, 27.552722',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': `<p>Главная задача при разработке интерьера бара – создать пространство, попадая в которое, чувствуешь себя в экзотическом месте. Это интерьер, в котором посетитель может расслабиться, отдохнуть от суеты, забыть о заботах. Интерьер бара решен в полинезийском стиле, основная идея оформления сформирована на основе полинезийской мифологии, связана с образами «тики», бога Маке-маке – бога изобилия, который олицетворял природные силы и считался творцом человека. В интерьере использована природная цветовая гамма, сложные фактуры материалов, потертые, состаренные поверхности стен, мебели. Приглушенное освещение создает приятную атмосферу для отдыха. Предметы мебели, декора индивидуальны, созданы по нашим чертежам. Плетеные коконы с крупными светильниками являются акцентами интерьера. Зона бара насыщена элементами полинезийского стиля и мифологии: наскальные изображения бога Маке-Маке, противовес полинезийской лодки на стене, часть разрушенной лодки с мачтой и парусом. Интерьер санузла представляет собой оазис с каменными умывальниками и обилием зелени. Сквозь светящиеся панели просматриваются листья пальмы и обитатели полинезийских лесов.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MAKE-MAKE TIKI HUT/план.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Terrace Make-Make Tiki Hut/15!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3109.jpg',
				room: ''
			},
			{
				file: '3110.jpg',
				room: ''
			},
			{
				file: '3111.jpg',
				room: ''
			},
			{
				file: '3112.jpg',
				room: ''
			},
			{
				file: '3113.jpg',
				room: ''
			},
			{
				file: '3089.jpg',
				room: ''
			},
			{
				file: '3090.jpg',
				room: ''
			},
			{
				file: '3091.jpg',
				room: ''
			},
			{
				file: '3092.jpg',
				room: ''
			},
			{
				file: '3093.jpg',
				room: ''
			},
			{
				file: '3094.jpg',
				room: ''
			},
			{
				file: '3095.jpg',
				room: ''
			},
			{
				file: '3096.jpg',
				room: ''
			},
			{
				file: '3097.jpg',
				room: ''
			},
			{
				file: '3098.jpg',
				room: ''
			},
			{
				file: '3099.jpg',
				room: ''
			},
			{
				file: '3100.jpg',
				room: ''
			},
			{
				file: '3101.jpg',
				room: ''
			},
			{
				file: '3102.jpg',
				room: ''
			},
			{
				file: '3103.jpg',
				room: ''
			},
			{
				file: '3104.jpg',
				room: ''
			},
			{
				file: '3105.jpg',
				room: ''
			},
			{
				file: '3106.jpg',
				room: ''
			},
			{
				file: '3107.jpg',
				room: ''
			},
			{
				file: '3108.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853715,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/restoran-simple.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2678',

		PAGETITLE: 'РЕСТОРАН SIMPLE',
		'Папка с фото': 127,
		'Основное изображение': 'http://zrobym.by/images/projects/restoran-simple/real Simple/превью!.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Елизавета Иотко, Андрусь Bezdar',
			Фотограф: 'Елизавета Иотко ',
			Видеосъемка: 'Александра Кононченко',
			Расположение: 'ул. Ленина 50, г. Минск, Беларусь',
			Площадь: '326 кв.м',
			'Год проектирования': '2017',
			'Год реализации': '2017'
		},
		Координаты: '53.889486, 27.576905',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': `<p>Проект ресторана Simple мы начали разрабатывать ровно год назад. Изначально мы влюбились в пространство: большие арочные окна, много воздуха и просматриваемых зон. Мы хотели придать больше души, изысканности и привлекательности проекту, поэтому использовали специально спроектированные светильники с вьющимися растениями, выполненные под заказ столы из различных пород древесины, диваны с большим количеством подушек, каркасы из меди, которые со временем обрастут зеленью. В дополнение к этому использовали большое количество растений и дерева. Сочетание этих материалов создает теплую и уютную атмосферу. В результате у нас получился минималистичный интерьер, соответствующий философии кухни ресторана.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/restoran-simple/22!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3116.jpg',
				room: ''
			},
			{
				file: '3127.jpg',
				room: ''
			},
			{
				file: '3131.jpg',
				room: ''
			},
			{
				file: '3132.jpg',
				room: ''
			},
			{
				file: '3133.jpg',
				room: ''
			},
			{
				file: '3134.jpg',
				room: ''
			},
			{
				file: '3135.jpg',
				room: ''
			},
			{
				file: '3136.jpg',
				room: ''
			},
			{
				file: '3137.jpg',
				room: ''
			},
			{
				file: '3117.jpg',
				room: ''
			},
			{
				file: '3118.jpg',
				room: ''
			},
			{
				file: '3119.jpg',
				room: ''
			},
			{
				file: '3120.jpg',
				room: ''
			},
			{
				file: '3121.jpg',
				room: ''
			},
			{
				file: '3122.jpg',
				room: ''
			},
			{
				file: '3123.jpg',
				room: ''
			},
			{
				file: '3124.jpg',
				room: ''
			},
			{
				file: '3125.jpg',
				room: ''
			},
			{
				file: '3126.jpg',
				room: ''
			},
			{
				file: '3128.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853718,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-interera-awem-office.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2679',

		PAGETITLE: 'ДИЗАЙН ИНТЕРЬЕРА AWEM OFFICE',
		'Папка с фото': 128,
		'Основное изображение': 'http://zrobym.by/images/projects/AWEM office/превью!.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'Минск, Беларусь',
			Площадь: '643 м.кв.',
			Год: '2017'
		},
		Координаты: '53.902496, 27.561481',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/AWEM office/15!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3138.jpg',
				room: ''
			},
			{
				file: '3146.jpg',
				room: ''
			},
			{
				file: '3147.jpg',
				room: ''
			},
			{
				file: '3148.jpg',
				room: ''
			},
			{
				file: '3149.jpg',
				room: ''
			},
			{
				file: '3150.jpg',
				room: ''
			},
			{
				file: '3151.jpg',
				room: ''
			},
			{
				file: '3152.jpg',
				room: ''
			},
			{
				file: '3153.jpg',
				room: ''
			},
			{
				file: '3139.jpg',
				room: ''
			},
			{
				file: '3140.jpg',
				room: ''
			},
			{
				file: '3141.jpg',
				room: ''
			},
			{
				file: '3142.jpg',
				room: ''
			},
			{
				file: '3143.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853727,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-proekt-interera-belprime-office-ii.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2680',

		PAGETITLE: 'ДИЗАЙН ПРОЕКТ ИНТЕРЬЕРА BELPRIME OFFICE II',
		'Папка с фото': 129,
		'Основное изображение': 'http://zrobym.by/images/projects/BELPRIME OFFICE II/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Андрусь Bezdar',
			Расположение: 'ул. В. Хоружей,г. Минск, Беларусь',
			Площадь: '180 м.кв.',
			Год: '2017'
		},
		Координаты: '53.921685, 27.565793',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/BELPRIME OFFICE II/10!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3156.jpg',
				room: ''
			},
			{
				file: '3159.jpg',
				room: ''
			},
			{
				file: '3160.jpg',
				room: ''
			},
			{
				file: '3161.jpg',
				room: ''
			},
			{
				file: '3162.jpg',
				room: ''
			},
			{
				file: '3163.jpg',
				room: ''
			},
			{
				file: '3164.jpg',
				room: ''
			},
			{
				file: '3165.jpg',
				room: ''
			},
			{
				file: '3166.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853732,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-pomeshheniya-universal-hall.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2681',

		PAGETITLE: 'ДИЗАЙН ПОМЕЩЕНИЯ UNIVERSAL HALL',
		'Папка с фото': 130,
		'Основное изображение': 'http://zrobym.by/images/projects/universal-hall/own.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Андрусь Bezdar',
			Фото: 'Александра Кононченко',
			Расположение: 'ул. Октябрьская, Минск, Беларусь',
			Площадь: '250 кв. м.',
			Год: '2017'
		},
		Координаты: '53.891577, 27.570679',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/universal-hall/23!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3168.jpg',
				room: ''
			},
			{
				file: '3179.jpg',
				room: ''
			},
			{
				file: '3185.jpg',
				room: ''
			},
			{
				file: '3186.jpg',
				room: ''
			},
			{
				file: '3187.jpg',
				room: ''
			},
			{
				file: '3188.jpg',
				room: ''
			},
			{
				file: '3189.jpg',
				room: ''
			},
			{
				file: '3190.jpg',
				room: ''
			},
			{
				file: '3191.jpg',
				room: ''
			},
			{
				file: '3169.jpg',
				room: ''
			},
			{
				file: '3170.jpg',
				room: ''
			},
			{
				file: '3171.jpg',
				room: ''
			},
			{
				file: '3172.jpg',
				room: ''
			},
			{
				file: '3173.jpg',
				room: ''
			},
			{
				file: '3174.jpg',
				room: ''
			},
			{
				file: '3175.jpg',
				room: ''
			},
			{
				file: '3176.jpg',
				room: ''
			},
			{
				file: '3177.jpg',
				room: ''
			},
			{
				file: '3178.jpg',
				room: ''
			},
			{
				file: '3180.jpg',
				room: ''
			},
			{
				file: '3181.jpg',
				room: ''
			},
			{
				file: '3182.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853779,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/zrobym-architects-office.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2682',

		PAGETITLE: 'ZROBYM ARCHITECTS OFFICE',
		'Папка с фото': 251,
		'Основное изображение': 'http://zrobym.by/images/projects/ZROBYM office/превью22.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'ул. Мележа, 5/2, Минск, Беларусь',
			Площадь: '120 кв. м.',
			'Год реализации': '2016'
		},
		Координаты: '53.939831, 27.597458',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/zrobym-office/п1!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5753.jpg',
				room: ''
			},
			{
				file: '5763.jpg',
				room: ''
			},
			{
				file: '5774.jpg',
				room: ''
			},
			{
				file: '5778.jpg',
				room: ''
			},
			{
				file: '5779.jpg',
				room: ''
			},
			{
				file: '5780.jpg',
				room: ''
			},
			{
				file: '5781.jpg',
				room: ''
			},
			{
				file: '5782.jpg',
				room: ''
			},
			{
				file: '5754.jpg',
				room: ''
			},
			{
				file: '5755.jpg',
				room: ''
			},
			{
				file: '5756.jpg',
				room: ''
			},
			{
				file: '5757.jpg',
				room: ''
			},
			{
				file: '5758.jpg',
				room: ''
			},
			{
				file: '5759.jpg',
				room: ''
			},
			{
				file: '5760.jpg',
				room: ''
			},
			{
				file: '5761.jpg',
				room: ''
			},
			{
				file: '5762.jpg',
				room: ''
			},
			{
				file: '5764.jpg',
				room: ''
			},
			{
				file: '5765.jpg',
				room: ''
			},
			{
				file: '5766.jpg',
				room: ''
			},
			{
				file: '5767.jpg',
				room: ''
			},
			{
				file: '5768.jpg',
				room: ''
			},
			{
				file: '5769.jpg',
				room: ''
			},
			{
				file: '5770.jpg',
				room: ''
			},
			{
				file: '5771.jpg',
				room: ''
			},
			{
				file: '5772.jpg',
				room: ''
			},
			{
				file: '5773.jpg',
				room: ''
			},
			{
				file: '5775.jpg',
				room: ''
			},
			{
				file: '5776.jpg',
				room: ''
			},
			{
				file: '5777.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853897,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-ofisa-scorum-office.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2683',

		PAGETITLE: 'ДИЗАЙН ОФИСА SCORUM OFFICE',
		'Папка с фото': 131,
		'Основное изображение': 'http://zrobym.by/images/projects/SCORUM office/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': '',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar',
			Визуализация: 'Дмитрий Шелег',
			Расположение: 'Минск, Беларусь',
			Площадь: '400 кв. м.',
			Год: '2017'
		},
		Координаты: '53.902496, 27.561481',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/SCORUM office/21!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3193.jpg',
				room: ''
			},
			{
				file: '3204.jpg',
				room: ''
			},
			{
				file: '3208.jpg',
				room: ''
			},
			{
				file: '3209.jpg',
				room: ''
			},
			{
				file: '3210.jpg',
				room: ''
			},
			{
				file: '3211.jpg',
				room: ''
			},
			{
				file: '3212.jpg',
				room: ''
			},
			{
				file: '3213.jpg',
				room: ''
			},
			{
				file: '3214.jpg',
				room: ''
			},
			{
				file: '3194.jpg',
				room: ''
			},
			{
				file: '3195.jpg',
				room: ''
			},
			{
				file: '3196.jpg',
				room: ''
			},
			{
				file: '3197.jpg',
				room: ''
			},
			{
				file: '3198.jpg',
				room: ''
			},
			{
				file: '3199.jpg',
				room: ''
			},
			{
				file: '3200.jpg',
				room: ''
			},
			{
				file: '3201.jpg',
				room: ''
			},
			{
				file: '3202.jpg',
				room: ''
			},
			{
				file: '3203.jpg',
				room: ''
			},
			{
				file: '3205.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853909,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-interera-proekt-mf.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2684',

		PAGETITLE: 'ДИЗАЙН ИНТЕРЬЕРА ПРОЕКТ MF',
		'Папка с фото': 132,
		'Основное изображение': 'http://zrobym.by/images/projects/mf/previu.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Алексей Кораблев',
			Расположение: 'г. Заславль, Беларусь',
			Площадь: '157 кв.м.',
			Год: '2017'
		},
		Координаты: '54.004485, 27.291241',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/mf/13!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3216.jpg',
				room: ''
			},
			{
				file: '3222.jpg',
				room: ''
			},
			{
				file: '3223.jpg',
				room: ''
			},
			{
				file: '3224.jpg',
				room: ''
			},
			{
				file: '3225.jpg',
				room: ''
			},
			{
				file: '3226.jpg',
				room: ''
			},
			{
				file: '3227.jpg',
				room: ''
			},
			{
				file: '3228.jpg',
				room: ''
			},
			{
				file: '3229.jpg',
				room: ''
			},
			{
				file: '3217.jpg',
				room: ''
			},
			{
				file: '3218.jpg',
				room: ''
			},
			{
				file: '3219.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853918,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-kofejni-lavazza-club.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2685',

		PAGETITLE: 'ДИЗАЙН КОФЕЙНИ LAVAZZA CLUB',
		'Папка с фото': 133,
		'Основное изображение': 'http://zrobym.by/images/projects/lavazza-club/LAVAZZA-CLUB.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитектор: 'Алексей Кораблев',
			Расположение: 'ул. Нямига, г. Минск, Беларусь',
			Площадь: '20 кв. м.',
			'Год реализации': '2016'
		},
		Координаты: '53.902220, 27.549821',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3231.jpg',
				room: ''
			},
			{
				file: '3242.jpg',
				room: ''
			},
			{
				file: '3243.jpg',
				room: ''
			},
			{
				file: '3244.jpg',
				room: ''
			},
			{
				file: '3245.jpg',
				room: ''
			},
			{
				file: '3246.jpg',
				room: ''
			},
			{
				file: '3247.jpg',
				room: ''
			},
			{
				file: '3248.jpg',
				room: ''
			},
			{
				file: '3249.jpg',
				room: ''
			},
			{
				file: '3232.jpg',
				room: ''
			},
			{
				file: '3233.jpg',
				room: ''
			},
			{
				file: '3234.jpg',
				room: ''
			},
			{
				file: '3235.jpg',
				room: ''
			},
			{
				file: '3236.jpg',
				room: ''
			},
			{
				file: '3237.jpg',
				room: ''
			},
			{
				file: '3238.jpg',
				room: ''
			},
			{
				file: '3239.jpg',
				room: ''
			},
			{
				file: '3240.jpg',
				room: ''
			},
			{
				file: '3241.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853924,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-ofisa-n-office.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2686',

		PAGETITLE: 'N OFFICE',
		'Папка с фото': 134,
		'Основное изображение': 'http://zrobym.by/images/projects/N OFFICE/превью.jpg',
		'Краткое описание': 'Дизайн офиса',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Королева, Алексей Кораблев',
			Расположение: 'Минск, Беларусь',
			Площадь: '197 кв.м.',
			Год: '2017'
		},
		Координаты: '53.902496, 27.561481',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/N OFFICE/чертежи-6!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3251.jpg',
				room: ''
			},
			{
				file: '3262.jpg',
				room: ''
			},
			{
				file: '3266.jpg',
				room: ''
			},
			{
				file: '3267.jpg',
				room: ''
			},
			{
				file: '3268.jpg',
				room: ''
			},
			{
				file: '3269.jpg',
				room: ''
			},
			{
				file: '3270.jpg',
				room: ''
			},
			{
				file: '3271.jpg',
				room: ''
			},
			{
				file: '3272.jpg',
				room: ''
			},
			{
				file: '3252.jpg',
				room: ''
			},
			{
				file: '3253.jpg',
				room: ''
			},
			{
				file: '3254.jpg',
				room: ''
			},
			{
				file: '3255.jpg',
				room: ''
			},
			{
				file: '3256.jpg',
				room: ''
			},
			{
				file: '3257.jpg',
				room: ''
			},
			{
				file: '3258.jpg',
				room: ''
			},
			{
				file: '3259.jpg',
				room: ''
			},
			{
				file: '3260.jpg',
				room: ''
			},
			{
				file: '3261.jpg',
				room: ''
			},
			{
				file: '3263.jpg',
				room: ''
			},
			{
				file: '3264.jpg',
				room: ''
			},
			{
				file: '3265.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569853930,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/magazin-mark-formelle.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2687',

		PAGETITLE: 'МАГАЗИН MARK FORMELLE',
		'Папка с фото': 135,
		'Основное изображение': 'http://zrobym.by/images/projects/Mark Formelle v2/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Алексей Кораблев',
			Расположение: 'ул. Немига 5, Минск, Беларусь',
			Площадь: '226 кв.м.',
			'Год реализации': '2018'
		},
		Координаты: '53.902220, 27.549821',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3276.jpg',
				room: ''
			},
			{
				file: '3287.jpg',
				room: ''
			},
			{
				file: '3298.jpg',
				room: ''
			},
			{
				file: '3302.jpg',
				room: ''
			},
			{
				file: '3303.jpg',
				room: ''
			},
			{
				file: '3304.jpg',
				room: ''
			},
			{
				file: '3305.jpg',
				room: ''
			},
			{
				file: '3306.jpg',
				room: ''
			},
			{
				file: '3307.jpg',
				room: ''
			},
			{
				file: '3277.jpg',
				room: ''
			},
			{
				file: '3278.jpg',
				room: ''
			},
			{
				file: '3279.jpg',
				room: ''
			},
			{
				file: '3280.jpg',
				room: ''
			},
			{
				file: '3281.jpg',
				room: ''
			},
			{
				file: '3282.jpg',
				room: ''
			},
			{
				file: '3283.jpg',
				room: ''
			},
			{
				file: '3284.jpg',
				room: ''
			},
			{
				file: '3285.jpg',
				room: ''
			},
			{
				file: '3286.jpg',
				room: ''
			},
			{
				file: '3288.jpg',
				room: ''
			},
			{
				file: '3289.jpg',
				room: ''
			},
			{
				file: '3290.jpg',
				room: ''
			},
			{
				file: '3291.jpg',
				room: ''
			},
			{
				file: '3292.jpg',
				room: ''
			},
			{
				file: '3293.jpg',
				room: ''
			},
			{
				file: '3294.jpg',
				room: ''
			},
			{
				file: '3295.jpg',
				room: ''
			},
			{
				file: '3296.jpg',
				room: ''
			},
			{
				file: '3297.jpg',
				room: ''
			},
			{
				file: '3299.jpg',
				room: ''
			},
			{
				file: '3300.jpg',
				room: ''
			},
			{
				file: '3301.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569855239,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/myata-lounge.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2688',

		PAGETITLE: 'МЯТА LOUNGE',
		'Папка с фото': 136,
		'Основное изображение': 'http://zrobym.by/images/projects/miata/1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марианна Дроздова, Андрусь Bezdar',
			Фото: 'Александра Кононченко',
			Расположение: 'г. Минск, ул. Я.Коласа 37',
			Площадь: '150 кв.м',
			Год: '2016'
		},
		Координаты: '53.925879, 27.592697',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3309.jpg',
				room: ''
			},
			{
				file: '3320.jpg',
				room: ''
			},
			{
				file: '3323.jpg',
				room: ''
			},
			{
				file: '3324.jpg',
				room: ''
			},
			{
				file: '3325.jpg',
				room: ''
			},
			{
				file: '3326.jpg',
				room: ''
			},
			{
				file: '3327.jpg',
				room: ''
			},
			{
				file: '3328.jpg',
				room: ''
			},
			{
				file: '3329.jpg',
				room: ''
			},
			{
				file: '3310.jpg',
				room: ''
			},
			{
				file: '3311.jpg',
				room: ''
			},
			{
				file: '3312.jpg',
				room: ''
			},
			{
				file: '3313.jpg',
				room: ''
			},
			{
				file: '3314.jpg',
				room: ''
			},
			{
				file: '3315.jpg',
				room: ''
			},
			{
				file: '3316.jpg',
				room: ''
			},
			{
				file: '3317.jpg',
				room: ''
			},
			{
				file: '3318.jpg',
				room: ''
			},
			{
				file: '3319.jpg',
				room: ''
			},
			{
				file: '3321.jpg',
				room: ''
			},
			{
				file: '3322.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569855314,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/bistro-shtodzennk.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2689',

		PAGETITLE: 'БИСТРО «SHTODZENNІK»',
		'Папка с фото': 137,
		'Основное изображение': 'http://zrobym.by/images/projects/Бистро «Shtodzennіk»/превьюnew.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Алексей Кораблев',
			Фото: 'Александра Кононченко',
			Расположение: 'ул. Московская 22, Минск, Беларусь',
			Площадь: '247 кв.м.',
			Год: '2017'
		},
		Координаты: '53.886472, 27.536966',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Бистро «Shtodzennіk»/32!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3330.jpg',
				room: ''
			},
			{
				file: '3342.jpg',
				room: ''
			},
			{
				file: '3353.jpg',
				room: ''
			},
			{
				file: '3358.jpg',
				room: ''
			},
			{
				file: '3359.jpg',
				room: ''
			},
			{
				file: '3360.jpg',
				room: ''
			},
			{
				file: '3361.jpg',
				room: ''
			},
			{
				file: '3362.jpg',
				room: ''
			},
			{
				file: '3363.jpg',
				room: ''
			},
			{
				file: '3332.jpg',
				room: ''
			},
			{
				file: '3333.jpg',
				room: ''
			},
			{
				file: '3334.jpg',
				room: ''
			},
			{
				file: '3335.jpg',
				room: ''
			},
			{
				file: '3336.jpg',
				room: ''
			},
			{
				file: '3337.jpg',
				room: ''
			},
			{
				file: '3338.jpg',
				room: ''
			},
			{
				file: '3339.jpg',
				room: ''
			},
			{
				file: '3340.jpg',
				room: ''
			},
			{
				file: '3341.jpg',
				room: ''
			},
			{
				file: '3343.jpg',
				room: ''
			},
			{
				file: '3344.jpg',
				room: ''
			},
			{
				file: '3345.jpg',
				room: ''
			},
			{
				file: '3346.jpg',
				room: ''
			},
			{
				file: '3347.jpg',
				room: ''
			},
			{
				file: '3348.jpg',
				room: ''
			},
			{
				file: '3349.jpg',
				room: ''
			},
			{
				file: '3350.jpg',
				room: ''
			},
			{
				file: '3351.jpg',
				room: ''
			},
			{
				file: '3352.jpg',
				room: ''
			},
			{
				file: '3354.jpg',
				room: ''
			},
			{
				file: '3355.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569855324,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/interer-xolla-biznes-czentra-rubin-plaza.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2690',

		PAGETITLE: 'RUBIN PLAZA',
		'Папка с фото': 138,
		'Основное изображение': 'http://zrobym.by//images/projects/rubin-plaza/own.jpg',
		'Краткое описание': 'интерьер ХОЛЛА БИЗНЕС-ЦЕНТРА',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'пр-т Дзержинского 5, Минск, Беларусь',
			'Площадь холла первого этажа': '85.75 м2',
			'Площадь лифтового холла типового этажа': '12.36 м2',
			Год: '2017'
		},
		Координаты: '53.890691, 27.525566',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/rubin-plaza/9!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/rubin-plaza/10!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3366.jpg',
				room: ''
			},
			{
				file: '3369.jpg',
				room: ''
			},
			{
				file: '3370.jpg',
				room: ''
			},
			{
				file: '3371.jpg',
				room: ''
			},
			{
				file: '3372.jpg',
				room: ''
			},
			{
				file: '3373.jpg',
				room: ''
			},
			{
				file: '3374.jpg',
				room: ''
			},
			{
				file: '3375.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569855381,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/bread-i-vine.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2691',

		PAGETITLE: 'BREAD&VINE',
		'Папка с фото': 139,
		'Основное изображение': 'http://zrobym.by//images/interior/bread/6.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Андрусь Bezdar, Алексей Кораблев',
			Площадь: '147 кв.м',
			Год: '2017'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/interior/bread/9!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3379.jpg',
				room: ''
			},
			{
				file: '3380.jpg',
				room: ''
			},
			{
				file: '3381.jpg',
				room: ''
			},
			{
				file: '3382.jpg',
				room: ''
			},
			{
				file: '3383.jpg',
				room: ''
			},
			{
				file: '3384.jpg',
				room: ''
			},
			{
				file: '3385.jpg',
				room: ''
			},
			{
				file: '3386.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569920168,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/let-it-be.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2693',

		PAGETITLE: 'LET IT BE',
		'Папка с фото': 39,
		'Основное изображение': 'http://zrobym.by/images/projects/LET IT BE/превью.jpg',
		'Краткое описание': 'Дизайн интерьера кафе-пекарни Let it be',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Андрусь Bezdar',
			'Фото и видео': 'Александра Кононченко',
			Расположение: 'ул. Октябрьская 23а, Минск, Беларусь',
			Площадь: '130 м.кв.',
			Год: '2018'
		},
		Координаты: '53.890150, 27.575450',
		'Показывать на карте?': 'Да',
		'Год реализации': 2018,
		'Описание проекта': `<p>Этот проект мы начали делать еще два с половиной года назад, в 2016 году. Изначально, концепция заведения была противоположной - это был черный брутальный лофт. По сути, на данный момент такой брутализм вряд ли бы кого-то удивил, все уже привыкли к такому подходу в создании интерьеров заведений. И когда через год к нам вернулся Влад Луневич (ресторатор), чтобы пересмотреть концепцию, мы были очень воодушевлены.<br />Спустя год наша команда начала переделывать проект. Мы смотрели на него совершенно иначе, чем год назад. Нужно было создать интерьер, который бы стал приятным фоном для гостей. Весь характер интерьера скромен, сдержан, при этом практически полностью наполнен кастомными решениями. Вся мебель без исключения была изготовлена на заказ. Гипсовые панели в зале и тамбуре туалета тоже были изготовлены на заказ. Со светильниками вышла небольшая история, по проекту мы предполагали другой основной свет в зале. По некоторым причинам, нам нужно было предложить другой вариант на момент реализации. Поэтому мы предложили взяли торшер IKEA и подвесить его. Плитка на полу фабрики VIVES, ее мы предлагали сразу с несколькими другими вариантами напольного покрытия. К счастью была выбрана именно плитка.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/LET IT BE/13.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1225.gif',
				room: ''
			},
			{
				file: '1226.jpg',
				room: ''
			},
			{
				file: '1231.jpg',
				room: ''
			},
			{
				file: '1232.jpg',
				room: ''
			},
			{
				file: '1233.jpg',
				room: ''
			},
			{
				file: '1234.jpg',
				room: ''
			},
			{
				file: '1235.jpg',
				room: ''
			},
			{
				file: '1236.jpg',
				room: ''
			},
			{
				file: '1237.jpg',
				room: ''
			},
			{
				file: '1238.jpg',
				room: ''
			},
			{
				file: '1227.jpg',
				room: ''
			},
			{
				file: '1228.jpg',
				room: ''
			},
			{
				file: '1229.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569925196,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/interer-tamerlan.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2694',

		PAGETITLE: 'ИНТЕРЬЕР TAMERLAN',
		'Папка с фото': 140,
		'Основное изображение': 'http://zrobym.by//images/interior/tamerlan/1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Андрусь Bezdar',
			Площадь: '525 кв.м',
			Год: '2016'
		},
		Координаты: '53.902496, 27.561481',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/interior/tamerlan/17!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3389.jpg',
				room: ''
			},
			{
				file: '3399.jpg',
				room: ''
			},
			{
				file: '3400.jpg',
				room: ''
			},
			{
				file: '3401.jpg',
				room: ''
			},
			{
				file: '3402.jpg',
				room: ''
			},
			{
				file: '3403.jpg',
				room: ''
			},
			{
				file: '3404.jpg',
				room: ''
			},
			{
				file: '3405.jpg',
				room: ''
			},
			{
				file: '3406.jpg',
				room: ''
			},
			{
				file: '3390.jpg',
				room: ''
			},
			{
				file: '3391.jpg',
				room: ''
			},
			{
				file: '3392.jpg',
				room: ''
			},
			{
				file: '3393.jpg',
				room: ''
			},
			{
				file: '3394.jpg',
				room: ''
			},
			{
				file: '3395.jpg',
				room: ''
			},
			{
				file: '3396.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569925235,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/dizajn-pomeshhenij-dispensary.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2695',

		PAGETITLE: 'ДИЗАЙН ПОМЕЩЕНИЙ DISPENSARY',
		'Папка с фото': 141,
		'Основное изображение': 'http://zrobym.by/images/projects/dispensary/DISPENSARY.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Андрусь Bezdar',
			Расположение: 'Новая Боровая, Минск, Беларусь',
			Площадь: '100 кв.м',
			Год: '2016'
		},
		Координаты: '53.955061, 27.664670',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/dispensary/29!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3407.jpg',
				room: ''
			},
			{
				file: '3417.jpg',
				room: ''
			},
			{
				file: '3429.jpg',
				room: ''
			},
			{
				file: '3430.jpg',
				room: ''
			},
			{
				file: '3431.jpg',
				room: ''
			},
			{
				file: '3432.jpg',
				room: ''
			},
			{
				file: '3433.jpg',
				room: ''
			},
			{
				file: '3434.jpg',
				room: ''
			},
			{
				file: '3435.jpg',
				room: ''
			},
			{
				file: '3408.jpg',
				room: ''
			},
			{
				file: '3409.jpg',
				room: ''
			},
			{
				file: '3410.jpg',
				room: ''
			},
			{
				file: '3411.jpg',
				room: ''
			},
			{
				file: '3412.jpg',
				room: ''
			},
			{
				file: '3413.jpg',
				room: ''
			},
			{
				file: '3414.jpg',
				room: ''
			},
			{
				file: '3415.jpg',
				room: ''
			},
			{
				file: '3416.jpg',
				room: ''
			},
			{
				file: '3418.jpg',
				room: ''
			},
			{
				file: '3419.jpg',
				room: ''
			},
			{
				file: '3420.jpg',
				room: ''
			},
			{
				file: '3421.jpg',
				room: ''
			},
			{
				file: '3422.jpg',
				room: ''
			},
			{
				file: '3423.jpg',
				room: ''
			},
			{
				file: '3424.jpg',
				room: ''
			},
			{
				file: '3425.jpg',
				room: ''
			},
			{
				file: '3426.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569925265,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/interer-stomatologii-dent.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2696',

		PAGETITLE: 'ИНТЕРЬЕР СТОМАТОЛОГИИ DENT',
		'Папка с фото': 142,
		'Основное изображение': 'http://zrobym.by/images/projects/dent/СТОМАТОЛОГИИ-DENT.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'ул. Ежи Гедройца 14, Минск, Беларусь',
			Площадь: '30 кв. м.',
			Год: '2016'
		},
		Координаты: '53.851745, 27.480776',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/dent/14!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3437.jpg',
				room: ''
			},
			{
				file: '3444.jpg',
				room: ''
			},
			{
				file: '3445.jpg',
				room: ''
			},
			{
				file: '3446.jpg',
				room: ''
			},
			{
				file: '3447.jpg',
				room: ''
			},
			{
				file: '3448.jpg',
				room: ''
			},
			{
				file: '3449.jpg',
				room: ''
			},
			{
				file: '3450.jpg',
				room: ''
			},
			{
				file: '3451.jpg',
				room: ''
			},
			{
				file: '3438.jpg',
				room: ''
			},
			{
				file: '3439.jpg',
				room: ''
			},
			{
				file: '3440.jpg',
				room: ''
			},
			{
				file: '3441.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569925576,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/wolfram.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2697',

		PAGETITLE: 'WOLFRAM',
		'Папка с фото': 143,
		'Основное изображение': 'http://zrobym.by/images/projects/wolfram/WOLFRAM.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Алексей Кораблев',
			Расположение: 'ул. Богдановича, Минск, Беларусь',
			Площадь: '38,5 м.кв.',
			'Год реализации': '2015'
		},
		Координаты: '53.929129, 27.574740',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/wolfram/вольфрам.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3453.jpg',
				room: ''
			},
			{
				file: '3464.jpg',
				room: ''
			},
			{
				file: '3466.jpg',
				room: ''
			},
			{
				file: '3467.jpg',
				room: ''
			},
			{
				file: '3468.jpg',
				room: ''
			},
			{
				file: '3469.jpg',
				room: ''
			},
			{
				file: '3470.jpg',
				room: ''
			},
			{
				file: '3471.jpg',
				room: ''
			},
			{
				file: '3472.jpg',
				room: ''
			},
			{
				file: '3454.jpg',
				room: ''
			},
			{
				file: '3455.jpg',
				room: ''
			},
			{
				file: '3456.jpg',
				room: ''
			},
			{
				file: '3457.jpg',
				room: ''
			},
			{
				file: '3458.jpg',
				room: ''
			},
			{
				file: '3459.jpg',
				room: ''
			},
			{
				file: '3460.jpg',
				room: ''
			},
			{
				file: '3461.jpg',
				room: ''
			},
			{
				file: '3462.jpg',
				room: ''
			},
			{
				file: '3463.jpg',
				room: ''
			},
			{
				file: '3465.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569925580,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/smeg.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2698',

		PAGETITLE: 'SMEG',
		'Папка с фото': 144,
		'Основное изображение': 'http://zrobym.by/images/projects/smeg/own.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Алексей Кораблёв',
			Расположение: 'пр. Дзержинского 115, Минск, Беларусь',
			Площадь: '130 кв. м.',
			'Год реализации': '2015',
			Фото: 'Александра Коноченко'
		},
		Координаты: '53.855654, 27.478638',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3475.gif',
				room: ''
			},
			{
				file: '3485.jpg',
				room: ''
			},
			{
				file: '3486.jpg',
				room: ''
			},
			{
				file: '3487.jpg',
				room: ''
			},
			{
				file: '3488.jpg',
				room: ''
			},
			{
				file: '3489.jpg',
				room: ''
			},
			{
				file: '3490.jpg',
				room: ''
			},
			{
				file: '3491.jpg',
				room: ''
			},
			{
				file: '3492.jpg',
				room: ''
			},
			{
				file: '3476.jpg',
				room: ''
			},
			{
				file: '3477.jpg',
				room: ''
			},
			{
				file: '3478.jpg',
				room: ''
			},
			{
				file: '3479.jpg',
				room: ''
			},
			{
				file: '3480.jpg',
				room: ''
			},
			{
				file: '3481.jpg',
				room: ''
			},
			{
				file: '3482.jpg',
				room: ''
			},
			{
				file: '3483.jpg',
				room: ''
			},
			{
				file: '3484.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569925605,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/male-medical-center.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2699',

		PAGETITLE: 'MALE MEDICAL CENTER',
		'Папка с фото': 145,
		'Основное изображение': 'http://zrobym.by/images/projects/male-medical-center/MALE-MEDICAL-CENTER.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Королева, Алексей Кораблев',
			Расположение: 'Минск, Беларусь',
			Площадь: '142,5 кв. м.',
			'Год реализации': '2016'
		},
		Координаты: '53.902496, 27.561481',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/male-medical-center/15.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3494.jpg',
				room: ''
			},
			{
				file: '3501.jpg',
				room: ''
			},
			{
				file: '3502.jpg',
				room: ''
			},
			{
				file: '3503.jpg',
				room: ''
			},
			{
				file: '3504.jpg',
				room: ''
			},
			{
				file: '3505.jpg',
				room: ''
			},
			{
				file: '3506.jpg',
				room: ''
			},
			{
				file: '3507.jpg',
				room: ''
			},
			{
				file: '3508.jpg',
				room: ''
			},
			{
				file: '3495.jpg',
				room: ''
			},
			{
				file: '3496.jpg',
				room: ''
			},
			{
				file: '3497.jpg',
				room: ''
			},
			{
				file: '3498.jpg',
				room: ''
			},
			{
				file: '3499.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569925615,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/pekarnya-laka.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2700',

		PAGETITLE: 'ПЕКАРНЯ ЛАЎКА',
		'Папка с фото': 146,
		'Основное изображение': 'http://zrobym.by/images/projects/bakery-lauka/ПЕКАРНЯ-ЛАЎКА.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марианна Дроздова, Роман Мохаммад, Андрусь Bezdar',
			Расположение: 'ул. Октябрьская, Минск, Беларусь',
			Площадь: '62,9 кв. м.',
			'Год реализации': '2016'
		},
		Координаты: '53.891577, 27.570679',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Кафе-пекарня на ул.Октябрьской</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/bakery-lauka/17!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/bakery-lauka/18!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3510.jpg',
				room: ''
			},
			{
				file: '3522.jpg',
				room: ''
			},
			{
				file: '3523.jpg',
				room: ''
			},
			{
				file: '3524.jpg',
				room: ''
			},
			{
				file: '3525.jpg',
				room: ''
			},
			{
				file: '3526.jpg',
				room: ''
			},
			{
				file: '3527.jpg',
				room: ''
			},
			{
				file: '3528.jpg',
				room: ''
			},
			{
				file: '3511.jpg',
				room: ''
			},
			{
				file: '3512.jpg',
				room: ''
			},
			{
				file: '3513.jpg',
				room: ''
			},
			{
				file: '3514.jpg',
				room: ''
			},
			{
				file: '3515.jpg',
				room: ''
			},
			{
				file: '3516.jpg',
				room: ''
			},
			{
				file: '3517.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569925867,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/tomography.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2701',

		PAGETITLE: 'TOMOGRAPHY',
		'Папка с фото': 147,
		'Основное изображение': 'http://zrobym.by//images/interior/tomography/1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Гордийко, Иоанн Кислюк, Алексей Кораблев',
			Расположение: 'ул. Жилуновича 11а, Минск, Беларусь',
			Площадь: '330 м2',
			Год: '2016'
		},
		Координаты: '53.879806, 27.636481',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/interior/tomography/8!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3530.jpg',
				room: ''
			},
			{
				file: '3531.jpg',
				room: ''
			},
			{
				file: '3532.jpg',
				room: ''
			},
			{
				file: '3533.jpg',
				room: ''
			},
			{
				file: '3534.jpg',
				room: ''
			},
			{
				file: '3535.jpg',
				room: ''
			},
			{
				file: '3536.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569925929,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/maserati.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2702',

		PAGETITLE: 'MASERATI',
		'Папка с фото': 148,
		'Основное изображение': 'http://zrobym.by//images/projects/mazerati/2.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Алексей Кораблев',
			Расположение: 'г. Минск, пр. Независимости 169',
			Площадь: '402 кв. м.',
			'Год реализации': '2016'
		},
		Координаты: '53.944108, 27.665946',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Разработка и адаптация проекта автосалона Maserati. Работа проходила совместно с итальянской студией Fortebis group.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/mazerati/10.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3539.jpg',
				room: ''
			},
			{
				file: '3541.jpg',
				room: ''
			},
			{
				file: '3542.jpg',
				room: ''
			},
			{
				file: '3543.jpg',
				room: ''
			},
			{
				file: '3544.jpg',
				room: ''
			},
			{
				file: '3546.jpg',
				room: ''
			},
			{
				file: '3548.jpg',
				room: ''
			},
			{
				file: '3550.jpg',
				room: ''
			},
			{
				file: '3552.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1569926091,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/creative-space.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2703',

		PAGETITLE: 'CREATIVE SPACE',
		'Папка с фото': 149,
		'Основное изображение': 'http://zrobym.by//images/projects/azs/7.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Андрусь Bezdar',
			Расположение: 'Минск, Беларусь',
			Площадь: '960 кв. м.',
			'Год реализации': '2016'
		},
		Координаты: '53.902496, 27.561481',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Креативное пространство для А-100.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/azs/13!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3554.jpg',
				room: ''
			},
			{
				file: '3560.jpg',
				room: ''
			},
			{
				file: '3561.jpg',
				room: ''
			},
			{
				file: '3562.jpg',
				room: ''
			},
			{
				file: '3563.jpg',
				room: ''
			},
			{
				file: '3564.jpg',
				room: ''
			},
			{
				file: '3565.jpg',
				room: ''
			},
			{
				file: '3566.jpg',
				room: ''
			},
			{
				file: '3567.jpg',
				room: ''
			},
			{
				file: '3555.jpg',
				room: ''
			},
			{
				file: '3556.jpg',
				room: ''
			},
			{
				file: '3557.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569931231,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/bear-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2704',

		PAGETITLE: 'BEAR FLAT',
		'Папка с фото': 213,
		'Основное изображение': 'http://zrobym.by/images/projects/bearflat/own.jpg',
		'Краткое описание': 'ДИЗАЙН ИНТЕРЬЕРА',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Мария Синютич, Андрусь Bezdar',
			Фото: 'Александра Кононченко',
			Расположение: 'Минск, Беларусь',
			Площадь: '75 м.кв.',
			Год: '2016'
		},
		Координаты: '',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/bearflat/план9.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '25,85'
				},
				{
					room: 'Спальня',
					square: '14,17'
				},
				{
					room: 'Детская комната',
					square: '19,30'
				},
				{
					room: 'Прихожая',
					square: '3,5'
				},
				{
					room: 'Ванная комната',
					square: '4,51'
				},
				{
					room: 'Санузел',
					square: '1,93'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4503.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4514.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4525.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4536.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4541.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4542.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4543.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4544.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4545.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4504.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4505.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4506.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4507.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4508.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4509.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4510.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4511.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4512.jpg',
				room: 'Прихожая'
			},
			{
				file: '4513.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4515.jpg',
				room: 'Спальня'
			},
			{
				file: '4516.jpg',
				room: 'Спальня'
			},
			{
				file: '4517.jpg',
				room: 'Спальня'
			},
			{
				file: '4518.jpg',
				room: 'Спальня'
			},
			{
				file: '4519.jpg',
				room: 'Спальня'
			},
			{
				file: '4520.jpg',
				room: 'Детская комната'
			},
			{
				file: '4521.jpg',
				room: 'Детская комната'
			},
			{
				file: '4522.jpg',
				room: 'Детская комната'
			},
			{
				file: '4523.jpg',
				room: 'Детская комната'
			},
			{
				file: '4524.jpg',
				room: 'Детская комната'
			},
			{
				file: '4526.jpg',
				room: 'Детская комната'
			},
			{
				file: '4527.jpg',
				room: 'Детская комната'
			},
			{
				file: '4528.jpg',
				room: 'Детская комната'
			},
			{
				file: '4529.jpg',
				room: 'Детская комната'
			},
			{
				file: '4530.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4531.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4532.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4533.jpg',
				room: 'Санузел'
			},
			{
				file: '4534.jpg',
				room: 'Санузел'
			},
			{
				file: '4535.jpg',
				room: 'Санузел'
			},
			{
				file: '4537.jpg',
				room: 'Санузел'
			},
			{
				file: '4538.jpg',
				room: 'Детская комната'
			},
			{
				file: '4539.jpg',
				room: 'Детская комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569931252,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/concrete-wall.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2705',

		PAGETITLE: 'CONCRETE WALL',
		'Папка с фото': 214,
		'Основное изображение': 'http://zrobym.by//images/projects/concrete_wall/превью-п2.jpg',
		'Краткое описание': 'ДИЗАЙН ИНТЕРЬЕРА',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Бобров Артем, Алексей Кораблев',
			Фото: 'Александра Кононченко',
			Расположение: 'г. Минск, ул. Маяковского',
			Площадь: '89 кв.м.',
			Год: '2015'
		},
		Координаты: '53.868271, 27.570132',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/concrete_wall/план38.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '31,57'
				},
				{
					room: 'Детская комната',
					square: '14,39'
				},
				{
					room: 'Спальня',
					square: '12,98'
				},
				{
					room: 'Лоджия',
					square: '3,83'
				},
				{
					room: 'Ванная комната',
					square: '4,95'
				},
				{
					room: 'Прихожая',
					square: '5,56'
				},
				{
					room: 'Санузел',
					square: '2,79'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/concrete_wall/план37.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4549.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4560.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4571.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4581.jpg',
				room: 'Прихожая'
			},
			{
				file: '4582.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4583.jpg',
				room: 'Прихожая'
			},
			{
				file: '4584.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4585.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4586.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4550.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4551.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4552.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4553.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4554.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4555.jpg',
				room: 'Спальня'
			},
			{
				file: '4556.jpg',
				room: 'Спальня'
			},
			{
				file: '4557.jpg',
				room: 'Спальня'
			},
			{
				file: '4558.jpg',
				room: 'Лоджия'
			},
			{
				file: '4559.jpg',
				room: ''
			},
			{
				file: '4561.jpg',
				room: 'Детская комната'
			},
			{
				file: '4562.jpg',
				room: 'Детская комната'
			},
			{
				file: '4563.jpg',
				room: 'Детская комната'
			},
			{
				file: '4564.jpg',
				room: 'Детская комната'
			},
			{
				file: '4565.jpg',
				room: 'Детская комната'
			},
			{
				file: '4566.jpg',
				room: 'Детская комната'
			},
			{
				file: '4567.jpg',
				room: 'Детская комната'
			},
			{
				file: '4568.jpg',
				room: 'Детская комната'
			},
			{
				file: '4569.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4570.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4572.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4573.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4574.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4575.jpg',
				room: 'Санузел'
			},
			{
				file: '4576.jpg',
				room: 'Детская комната'
			},
			{
				file: '4577.jpg',
				room: 'Лоджия'
			},
			{
				file: '4578.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569931272,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/scandinavian-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2706',

		PAGETITLE: 'SCANDINAVIAN FLAT',
		'Папка с фото': 215,
		'Основное изображение': 'http://zrobym.by//images/projects/dizajn-kvartiry-na-derzhinskogo/1.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Козловский Алексей, Андрусь Bezdar',
			Расположение: 'пр. Дзержинского, Минск, Беларусь',
			Площадь: '65 кв. м.',
			Год: '2014'
		},
		Координаты: '53.874508, 27.495607',
		'Показывать на карте?': 'Да',
		'Год реализации': 2014,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/dizajn-kvartiry-na-derzhinskogo/план16.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня',
					square: '10,53'
				},
				{
					room: 'Гостиная',
					square: '18,6'
				},
				{
					room: 'Ванная комната',
					square: '7,38'
				},
				{
					room: 'Спальня',
					square: '17,76'
				},
				{
					room: 'Прихожая',
					square: '11,66'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4591.jpg',
				room: 'Прихожая'
			},
			{
				file: '4599.jpg',
				room: 'Прихожая'
			},
			{
				file: '4600.jpg',
				room: 'Гостиная'
			},
			{
				file: '4601.jpg',
				room: 'Гостиная'
			},
			{
				file: '4602.jpg',
				room: 'Кухня'
			},
			{
				file: '4603.jpg',
				room: 'Кухня'
			},
			{
				file: '4604.jpg',
				room: 'Кухня'
			},
			{
				file: '4605.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4606.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4592.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4593.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4594.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4595.jpg',
				room: 'Спальня'
			},
			{
				file: '4596.jpg',
				room: 'Спальня'
			},
			{
				file: '4597.jpg',
				room: 'Спальня'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932113,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/it-appartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2707',

		PAGETITLE: 'IT-APPARTMENT',
		'Папка с фото': 216,
		'Основное изображение': 'http://zrobym.by//images/projects/IT-appartment/превью.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Патоцкая Кристина, Андрусь Bezdar',
			'Фото и видео': 'Никита Теплицкий',
			Расположение: 'ул. Героев 120-ой девизии, Минск, Беларусь.',
			Площадь: '62,5 м.кв.',
			Год: '2015'
		},
		Координаты: '53.946477, 27.712461',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>Перепланировка и дизайн квартиры в панельном доме для молодой семьи программистов.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/IT-appartment/план17.jpg',
			'Экспликация плана': [
				{
					room: 'Спальня',
					square: '18,1'
				},
				{
					room: 'Прихожая',
					square: '12,2'
				},
				{
					room: 'Ванная комната',
					square: '4,5'
				},
				{
					room: 'Кухня',
					square: '9,4'
				},
				{
					room: 'Гостиная',
					square: '13,6'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4698.jpg',
				room: 'Гостиная'
			},
			{
				file: '4643.jpg',
				room: 'Гостиная'
			},
			{
				file: '4646.jpg',
				room: 'Гостиная'
			},
			{
				file: '4649.jpg',
				room: 'Гостиная'
			},
			{
				file: '4652.jpg',
				room: 'Кухня'
			},
			{
				file: '4655.jpg',
				room: 'Кухня'
			},
			{
				file: '4658.jpg',
				room: 'Кухня'
			},
			{
				file: '4661.jpg',
				room: 'Кухня'
			},
			{
				file: '4664.jpg',
				room: 'Кухня'
			},
			{
				file: '4610.jpg',
				room: 'Кухня'
			},
			{
				file: '4613.jpg',
				room: 'Кухня'
			},
			{
				file: '4616.jpg',
				room: 'Прихожая'
			},
			{
				file: '4619.jpg',
				room: 'Прихожая'
			},
			{
				file: '4683.jpg',
				room: 'Спальня'
			},
			{
				file: '4625.jpg',
				room: 'Спальня'
			},
			{
				file: '4628.jpg',
				room: 'Спальня'
			},
			{
				file: '4631.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4634.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932125,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/nk-appatrment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2708',

		PAGETITLE: 'NK-APPATRMENT',
		'Папка с фото': 217,
		'Основное изображение': 'http://zrobym.by/images/projects/dizajn-kvartiry-po-ul-bogdanovicha/5.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Сергей Виктор, Алексей Козловский, Андрусь Bezdar',
			Расположение: 'ул. Богдановича, Минск, Беларусь.',
			Площадь: '95 м.кв',
			Год: '2014'
		},
		Координаты: '53.929129, 27.574740',
		'Показывать на карте?': 'Да',
		'Год реализации': 2014,
		'Описание проекта': `<p>Дизайн квартиры на ул. Богдановича имеет символическое название, т.к. NK – первые буквы имен наших заказчиков – Надежды и Константина. Важная особенность проекта заключалась в нетипичной для нас работе над не совсем скандинавским дизайном квартиры. Заказчикам северная аскетичность и минимализм были не очень по душе, поэтому мы старались привнести в оформление пространства больше уюта, тепла и оригинальности.</p>
<p>В первую очередь, в глаза бросается обилие дерева, которое в этом интерьере мы использовали по максимуму: мебель, полы, перегородки, ящики для цветов и даже коврик в ванной выполнены из разных пород и оттенков дерева. Продолжением «деревянной темы» стали настоящие вязанки дров, расположенные возле биокамина. Иллюзия потрескивающих дров, создает в гостиной идеальную атмосферу для душевных разговоров и семейных вечеров. </p>
<p>Запоминающимся архитектурным решением в дизайне квартиры NK мы считаем огромную сдвижную перегородку (2 метра шириной), разделяющую спальную и гостиную зоны. Ее наличие позволяет при необходимости соединить (или, наоборот, отгородить) пространство столовой-гостиной и спальни друг от друга. В интерьере квартиры на Богдановича нашлось место не только оригинальным, но и просто забавным решениям. Например, в ванной комнате можно найти совершенно нетипичный атрибут: табличку офтальмолога. Станет скучно – можно и зрение проверить: почему нет?</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/dizajn-kvartiry-po-ul-bogdanovicha/план29.jpg',
			'Экспликация плана': [
				{
					room: 'Спальня',
					square: '10,38'
				},
				{
					room: 'Кухня-гостиная',
					square: '27,49'
				},
				{
					room: 'Ванная комната',
					square: '6,49'
				},
				{
					room: 'Санузел',
					square: '3,13'
				},
				{
					room: 'Детская комната',
					square: '14,33'
				},
				{
					room: 'Детская комната 2',
					square: '18,58'
				},
				{
					room: 'Гардероб',
					square: '4'
				},
				{
					room: 'Коридор',
					square: '6,64'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4741.jpg',
				room: 'Спальня'
			},
			{
				file: '4752.jpg',
				room: 'Спальня'
			},
			{
				file: '4753.jpg',
				room: 'Спальня'
			},
			{
				file: '4754.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4755.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4756.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4757.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4758.jpg',
				room: 'Коридор'
			},
			{
				file: '4731.jpg',
				room: 'Коридор'
			},
			{
				file: '4732.jpg',
				room: 'Санузел'
			},
			{
				file: '4733.jpg',
				room: 'Санузел'
			},
			{
				file: '4734.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4735.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4736.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4737.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4738.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4739.jpg',
				room: 'Гардероб'
			},
			{
				file: '4740.jpg',
				room: 'Детская комната'
			},
			{
				file: '4742.jpg',
				room: 'Детская комната'
			},
			{
				file: '4743.jpg',
				room: 'Детская комната'
			},
			{
				file: '4744.jpg',
				room: 'Детская комната'
			},
			{
				file: '4745.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '4746.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '4747.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '4748.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '4749.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '4750.jpg',
				room: 'Детская комната 2'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932131,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/urban-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2709',

		PAGETITLE: 'URBAN FLAT',
		'Папка с фото': 219,
		'Основное изображение': 'http://zrobym.by/images/projects/urban flat реализация/превью1.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Патоцкая Кристина, Андрусь Bezdar,',
			Расположение: 'пр. Победителей, Минск, Беларусь.',
			Площадь: '120 м.кв.',
			Год: '2014'
		},
		Координаты: '53.934149, 27.501662',
		'Показывать на карте?': 'Да',
		'Год реализации': 2014,
		'Описание проекта': `<p><strong>Удачное расположение.</strong> URBAN FLAT – это проект интерьера квартиры на проспекте Победителей. Нашим заказчикам повезло приобрести недвижимость в одном из самых живописных и молодых мест Минска – районе «Лебяжий». Из окна открывается вид на озеро и широкий шумящий проспект. Помимо URBAN FLAT в «Лебяжем» наша команда сейчас реализует еще 6 других проектов. </p>
<p><strong>Сочетание стилистики.</strong> В интерьере квартиры 120 м² мы хотели реализовать концепцию городской скандинавской квартиры. Яркие акценты в сочетании со спокойной – бежевой и серовато-кофейной – деревянной мебелью служили выполнению этой задачи. По максимуму в интерьер четырехкомнатной квартиры мы стремились вписать урбанистические мотивы. Как делается в большинстве современных лофтов, мы оставили часть стен и коммуникаций нетронутыми. Открытые трубы, стояки, кирпичные стены просматриваются по всему интерьеру. Это позволило нам частично реализовать в проекте URBAN FLAT индустриальный дизайн. </p>
<p><strong>Микс идей.</strong> Решение, которые мы впервые реализовали в дизайне квартиры URBAN FLAT – это переносной леттеринг. По всей квартире вы можете встретить объёмные буквы, которые вместе составляют слово URBAN. Еще одна идея, реализованная нами в урбанистическом пространстве квартиры – переход доски пола на стены. На высоте 900 см по периметру гостиной устраиваются скрытые места хранения. Отделкой их служит та же доска, что и на полу комнаты. С одной стороны, в получившемся «коробе» нам удалось спрятать коммуникации, с другой – там оборудованы удобные полки для хранения книг и вещей.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/interior/urban-flat/план26.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '13,74'
				},
				{
					room: 'Кухня-гостиная',
					square: '36,40'
				},
				{
					room: 'Детская комната',
					square: '19,90'
				},
				{
					room: 'Спальня',
					square: '24,60'
				},
				{
					room: 'Детская комната 2',
					square: '13,41'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4787.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4785.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4788.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4786.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4789.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4790.jpg',
				room: 'Прихожая'
			},
			{
				file: '4791.jpg',
				room: 'Спальня'
			},
			{
				file: '4792.jpg',
				room: 'Спальня'
			},
			{
				file: '4783.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '4784.jpg',
				room: 'Детская комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932210,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/t-i-y-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2710',

		PAGETITLE: 'T&Y INTERIOR',
		'Папка с фото': 220,
		'Основное изображение': 'http://zrobym.by/images/interior/ty-interior/2.jpg',
		'Краткое описание': 'Дизайн проект',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Бобров Артем, Олег Повайбо, Андрусь Bezdar',
			Расположение: 'ул. Филимонова 22, Минск, Беларусь',
			Площадь: '70 кв.м.',
			Год: '2015'
		},
		Координаты: '53.918333, 27.637119',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/interior/ty-interior/план23.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '6,68'
				},
				{
					room: 'Кухня-гостиная',
					square: '36,15'
				},
				{
					room: 'Коридор',
					square: '5,08'
				},
				{
					room: 'Спальня',
					square: '5,33'
				},
				{
					room: 'Детская комната',
					square: '11,13'
				},
				{
					room: 'Ванная комната',
					square: '5,85'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/interior/ty-interior/план24.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4794.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4805.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4811.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4812.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4813.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4814.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4815.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4816.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4817.jpg',
				room: 'Детская комната'
			},
			{
				file: '4795.jpg',
				room: 'Детская комната'
			},
			{
				file: '4796.jpg',
				room: 'Детская комната'
			},
			{
				file: '4797.jpg',
				room: 'Детская комната'
			},
			{
				file: '4798.jpg',
				room: 'Спальня'
			},
			{
				file: '4799.jpg',
				room: 'Спальня'
			},
			{
				file: '4800.jpg',
				room: 'Коридор'
			},
			{
				file: '4801.jpg',
				room: 'Прихожая'
			},
			{
				file: '4802.jpg',
				room: 'Прихожая'
			},
			{
				file: '4803.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4804.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4806.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4807.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4808.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932277,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/ba.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2711',

		PAGETITLE: 'B|A',
		'Папка с фото': 221,
		'Основное изображение': 'http://zrobym.by/images/interior/apartment-ba/B_A.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Андрусь Bezdar',
			Расположение: 'ул.Шорная, Минск, Беларусь',
			Площадь: '96 м.кв.',
			Год: '2016'
		},
		Координаты: '53.900544, 27.542113',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Интерьер 2-х комнатной квартиры .</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/interior/apartment-ba/план28.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '53,96'
				},
				{
					room: 'Спальня',
					square: '16,39'
				},
				{
					room: 'Прихожая',
					square: '5,44'
				},
				{
					room: 'Санузел 1',
					square: '4,22'
				},
				{
					room: 'Санузел 2',
					square: '5,10'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4820.jpg',
				room: 'Прихожая'
			},
			{
				file: '4835.jpg',
				room: 'Прихожая'
			},
			{
				file: '4834.jpg',
				room: 'Прихожая'
			},
			{
				file: '4850.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4851.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4853.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4852.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4854.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4855.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4856.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4857.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4821.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4822.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4823.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4824.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4825.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4826.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4827.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4828.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4829.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4830.jpg',
				room: 'Спальня'
			},
			{
				file: '4831.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4832.jpg',
				room: 'Спальня'
			},
			{
				file: '4833.jpg',
				room: 'Спальня'
			},
			{
				file: '4836.jpg',
				room: 'Спальня'
			},
			{
				file: '4837.jpg',
				room: 'Спальня'
			},
			{
				file: '4838.jpg',
				room: 'Спальня'
			},
			{
				file: '4839.jpg',
				room: 'Санузел 2'
			},
			{
				file: '4840.jpg',
				room: 'Санузел 2'
			},
			{
				file: '4841.jpg',
				room: 'Санузел 2'
			},
			{
				file: '4842.jpg',
				room: 'Санузел 2'
			},
			{
				file: '4843.jpg',
				room: 'Санузел 2'
			},
			{
				file: '4844.jpg',
				room: 'Санузел 2'
			},
			{
				file: '4846.jpg',
				room: 'Санузел 1'
			},
			{
				file: '4845.jpg',
				room: 'Санузел 1'
			},
			{
				file: '4848.jpg',
				room: 'Санузел 1'
			},
			{
				file: '4847.jpg',
				room: 'Санузел 1'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932285,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/block-102.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2712',

		PAGETITLE: 'BLOCK 102',
		'Папка с фото': 222,
		'Основное изображение': 'http://zrobym.by//images/projects/102/1.jpg',
		'Краткое описание': 'Дизайн проект квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Алексей Кораблев',
			Расположение: 'Минск, Беларусь',
			Площадь: '62 м.кв.',
			Год: '2016'
		},
		Координаты: '53.902496, 27.561481',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/102/план27.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '24,99'
				},
				{
					room: 'Спальня',
					square: '8,43'
				},
				{
					room: 'Детская комната',
					square: '13,27'
				},
				{
					room: 'Ванная комната',
					square: '5,92'
				},
				{
					room: 'Прихожая',
					square: '8,57'
				},
				{
					room: 'Лоджия',
					square: '4,97'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4860.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4871.jpg',
				room: 'Прихожая'
			},
			{
				file: '4880.jpg',
				room: 'Прихожая'
			},
			{
				file: '4881.jpg',
				room: 'Прихожая'
			},
			{
				file: '4882.jpg',
				room: 'Прихожая'
			},
			{
				file: '4883.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4884.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4885.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4886.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4861.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4862.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4863.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4864.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4865.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4866.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4867.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4868.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4869.jpg',
				room: 'Детская комната'
			},
			{
				file: '4870.jpg',
				room: 'Детская комната'
			},
			{
				file: '4872.jpg',
				room: 'Детская комната'
			},
			{
				file: '4873.jpg',
				room: 'Детская комната'
			},
			{
				file: '4874.jpg',
				room: 'Детская комната'
			},
			{
				file: '4875.jpg',
				room: 'Детская комната'
			},
			{
				file: '4876.jpg',
				room: 'Детская комната'
			},
			{
				file: '4877.jpg',
				room: 'Спальня'
			},
			{
				file: '4878.jpg',
				room: 'Лоджия'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932293,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/swedish-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2713',

		PAGETITLE: 'SWEDISH INTERIOR',
		'Папка с фото': 223,
		'Основное изображение': 'http://zrobym.by//images/projects/swedish-interior/превью1.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'пр. Победителей, Минск, Беларусь',
			Площадь: '52,6 м.кв.',
			Год: '2015'
		},
		Координаты: '53.934149, 27.501662',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>Небольшая квартира в шведском стиле, расположенная в жилом комплексе "Лебяжий".</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/swedish-interior/план19.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '22,70'
				},
				{
					room: 'Спальня',
					square: '12,21'
				},
				{
					room: 'Прихожая',
					square: '10,64'
				},
				{
					room: 'Ванная комната',
					square: '4,64'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4888.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4899.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4904.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4905.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4906.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4907.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4908.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4909.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4910.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4889.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4890.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4891.jpg',
				room: ''
			},
			{
				file: '4892.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4893.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4894.jpg',
				room: 'Прихожая'
			},
			{
				file: '4895.jpg',
				room: 'Прихожая'
			},
			{
				file: '4896.jpg',
				room: 'Спальня'
			},
			{
				file: '4897.jpg',
				room: 'Спальня'
			},
			{
				file: '4898.jpg',
				room: 'Спальня'
			},
			{
				file: '4900.jpg',
				room: 'Спальня'
			},
			{
				file: '4901.jpg',
				room: 'Спальня'
			},
			{
				file: '4902.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4903.jpg',
				room: 'Спальня'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932519,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/studio-f22.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2714',

		PAGETITLE: 'STUDIO F22',
		'Папка с фото': 224,
		'Основное изображение': 'http://zrobym.by//images/projects/f22/1.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Сотникова Ирина, Алексей Кораблев',
			Расположение: 'ул. Филимонова 22, Минск, Беларусь',
			Площадь: '72 м.кв.',
			'Год реализации': '2015',
			Фото: 'Александра Коноченко',
			Картины: 'Роман Каминский'
		},
		Координаты: '53.918333, 27.637119',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>Идея индустриального стиля в качестве основного, появилась, как только мы попали в новую квартиру. Высокие потолки, красивое бетонное перекрытие и потрясающий вид из больших окон, указали нам в каком направлении двигаться. Важно было показать всю уникальность помещения и отразить желания заказчика. Студийный софит 80-х годов, направленные споты на шине в качестве основного света, самодельная настольная лампа, все это создает необходимое ощущения того, что человек находиться не в многоквартирном жилом доме, а в уникальном месте, со своей атмосферой. </p>
<p>Отказаться от телевизора и разместить проектор, решили не сразу, но возможность полюбоваться видом из окна сидя на диване, сыграла определяющую роль. Конечно, говоря о проекторе, прочувствовать момент, когда нажатием одной кнопки квартира превращается в домашний кинотеатр, можно только находясь в ней, но, поверьте, это не вызывает ничего другого, кроме восторга.</p>
<p>Одновременно с индустриалынм образом, необходимо создать уютную, домашнюю обстановку. В мебели важную роль играет тканевая обивка дивана и кресла, их мягкость и внешний вид. Дополнили ее потертая геометрическая плитка с узором и большие кашпо с растениями.</p>
<p>Индивидуальность членов семьи, их увлечение фотографией, прочитывается в интерьерных стоиках-штативах, на которых закреплены часы, фотоснимки, картины.</p>
<p>Проект получился смелым и современным. Мы помогли молодой семье, отказавшейся жить по старым правилам, найти отражение своих ценностей в собственной квартире. </p>
<p> </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/f22/планф22.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '41,5'
				},
				{
					room: 'Ванная комната',
					square: '4,88'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4913.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4921.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4922.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4923.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4924.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4925.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4926.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4927.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4928.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4914.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4915.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4916.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4917.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4918.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4919.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4920.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932526,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/fa-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2715',

		PAGETITLE: 'F|A INTERIOR',
		'Папка с фото': 225,
		'Основное изображение': 'http://zrobym.by/images/projects/fa-interior/7.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Сотникова Ирина, Алексей Кораблев',
			Расположение: 'пр. Победителей, 129, Минск, Беларусь',
			Площадь: '66 м.кв.',
			Год: '2016'
		},
		Координаты: '53.941002, 27.466062',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4930.jpg',
				room: ''
			},
			{
				file: '4941.jpg',
				room: ''
			},
			{
				file: '4952.jpg',
				room: ''
			},
			{
				file: '4958.jpg',
				room: ''
			},
			{
				file: '4959.jpg',
				room: ''
			},
			{
				file: '4960.jpg',
				room: ''
			},
			{
				file: '4961.jpg',
				room: ''
			},
			{
				file: '4962.jpg',
				room: ''
			},
			{
				file: '4963.jpg',
				room: ''
			},
			{
				file: '4931.jpg',
				room: ''
			},
			{
				file: '4932.jpg',
				room: ''
			},
			{
				file: '4933.jpg',
				room: ''
			},
			{
				file: '4934.jpg',
				room: ''
			},
			{
				file: '4935.jpg',
				room: ''
			},
			{
				file: '4936.jpg',
				room: ''
			},
			{
				file: '4937.jpg',
				room: ''
			},
			{
				file: '4938.jpg',
				room: ''
			},
			{
				file: '4939.jpg',
				room: ''
			},
			{
				file: '4940.jpg',
				room: ''
			},
			{
				file: '4942.jpg',
				room: ''
			},
			{
				file: '4943.jpg',
				room: ''
			},
			{
				file: '4944.jpg',
				room: ''
			},
			{
				file: '4945.jpg',
				room: ''
			},
			{
				file: '4946.jpg',
				room: ''
			},
			{
				file: '4947.jpg',
				room: ''
			},
			{
				file: '4948.jpg',
				room: ''
			},
			{
				file: '4949.jpg',
				room: ''
			},
			{
				file: '4950.jpg',
				room: ''
			},
			{
				file: '4951.jpg',
				room: ''
			},
			{
				file: '4953.jpg',
				room: ''
			},
			{
				file: '4954.jpg',
				room: ''
			},
			{
				file: '4955.jpg',
				room: ''
			},
			{
				file: '4956.jpg',
				room: ''
			},
			{
				file: '4957.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932533,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/2b-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2716',

		PAGETITLE: '2B FLAT',
		'Папка с фото': 226,
		'Основное изображение': 'http://zrobym.by/images/projects/2b-flat/5.jpg',
		'Краткое описание': 'Проект квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский , Алексей Кораблев',
			Расположение: 'ул. Беды, Минск, Беларусь',
			Площадь: '52,8 м.кв.',
			Год: '2015'
		},
		Координаты: '53.936327, 27.592994',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>Дизайн небольшой квартиры в скандинавском стиле для молодой семьи</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/2b-flat/план2bf.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '27,51'
				},
				{
					room: 'Прихожая',
					square: '3,27'
				},
				{
					room: 'Спальня',
					square: '11,92'
				},
				{
					room: 'Ванная комната',
					square: '6,20'
				},
				{
					room: 'Лоджия',
					square: '3,9'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4964.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4975.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4988.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4991.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4993.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4994.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4995.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4965.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4966.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4967.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4968.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4969.jpg',
				room: 'Прихожая'
			},
			{
				file: '4970.jpg',
				room: 'Спальня'
			},
			{
				file: '4971.jpg',
				room: 'Спальня'
			},
			{
				file: '4972.jpg',
				room: 'Спальня'
			},
			{
				file: '4973.jpg',
				room: 'Спальня'
			},
			{
				file: '4987.jpg',
				room: 'Спальня'
			},
			{
				file: '4974.jpg',
				room: 'Спальня'
			},
			{
				file: '4976.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4977.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4989.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4978.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4979.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4980.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4981.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4990.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4982.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4983.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4985.jpg',
				room: 'Лоджия'
			},
			{
				file: '4984.jpg',
				room: 'Лоджия'
			},
			{
				file: '4992.jpg',
				room: 'Лоджия'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932549,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/m.street.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2717',

		PAGETITLE: 'M.STREET',
		'Папка с фото': 227,
		'Основное изображение': 'http://zrobym.by/images/projects/design-m-street/7.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Королева, Алексей Кораблев',
			Расположение: 'ул. Мястровская, Минск, Беларусь',
			Площадь: '60,6 м.кв.',
			Год: '2016'
		},
		Координаты: '53.937578, 27.469430',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/design-m-street/план2.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '26,5'
				},
				{
					room: 'Спальня',
					square: '13,9'
				},
				{
					room: 'Лоджия',
					square: '4,2'
				},
				{
					room: 'Ванная комната',
					square: '3,9'
				},
				{
					room: 'Санузел',
					square: '2,1'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4998.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5009.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5018.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5019.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5020.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5021.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5022.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5023.jpg',
				room: ''
			},
			{
				file: '4999.jpg',
				room: 'Лоджия'
			},
			{
				file: '5000.jpg',
				room: 'Лоджия'
			},
			{
				file: '5001.jpg',
				room: 'Лоджия'
			},
			{
				file: '5002.jpg',
				room: 'Лоджия'
			},
			{
				file: '5003.jpg',
				room: 'Лоджия'
			},
			{
				file: '5004.jpg',
				room: 'Лоджия'
			},
			{
				file: '5005.jpg',
				room: 'Спальня'
			},
			{
				file: '5006.jpg',
				room: 'Спальня'
			},
			{
				file: '5007.jpg',
				room: 'Спальня'
			},
			{
				file: '5008.jpg',
				room: 'Спальня'
			},
			{
				file: '5010.jpg',
				room: 'Спальня'
			},
			{
				file: '5011.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5012.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5013.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5014.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5015.jpg',
				room: 'Санузел'
			},
			{
				file: '5016.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932557,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/viber-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2718',

		PAGETITLE: 'VIBER INTERIOR',
		'Папка с фото': 228,
		'Основное изображение': 'http://zrobym.by//images/projects/viber-interior/1.jpg',
		'Краткое описание': 'Дизайн проект',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Алексей Кораблев',
			Расположение: 'Минск, Беларусь',
			Год: '2016'
		},
		Координаты: '53.902496, 27.561481',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/viber-interior/план8.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '8,7'
				},
				{
					room: 'Кухня-гостиная',
					square: '28'
				},
				{
					room: 'Кабинет',
					square: '7'
				},
				{
					room: 'Санузел',
					square: '4,7'
				},
				{
					room: 'Гостевой санузел',
					square: '3,7'
				},
				{
					room: 'Детская комната',
					square: '12'
				},
				{
					room: 'Спальня',
					square: '14,5'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5025.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5036.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5040.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5041.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5042.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5043.jpg',
				room: 'Прихожая'
			},
			{
				file: '5044.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5045.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5046.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5026.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5027.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5028.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5029.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5030.jpg',
				room: 'Спальня'
			},
			{
				file: '5031.jpg',
				room: 'Спальня'
			},
			{
				file: '5032.jpg',
				room: 'Спальня'
			},
			{
				file: '5033.jpg',
				room: 'Санузел'
			},
			{
				file: '5034.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '5035.jpg',
				room: 'Кабинет'
			},
			{
				file: '5037.jpg',
				room: 'Детская комната'
			},
			{
				file: '5038.jpg',
				room: 'Детская комната'
			},
			{
				file: '5039.jpg',
				room: 'Детская комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932614,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/da.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2719',

		PAGETITLE: 'D/A',
		'Папка с фото': 229,
		'Основное изображение': 'http://zrobym.by/images/projects/d-a/7.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Тютюнник Артем, Алексей Кораблев, Андрусь Bezdar',
			Площадь: '148.7 м.кв.',
			Год: '2016'
		},
		Координаты: '53.902496, 27.561481',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Интерьер квартиры в г. Минск</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/d-a/планda.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '35,7'
				},
				{
					room: 'Спальня',
					square: '14,6'
				},
				{
					room: 'Детская комната 1',
					square: '15,1'
				},
				{
					room: 'Детская комната 2',
					square: '16,1'
				},
				{
					room: 'Ванная комната',
					square: '6,5'
				},
				{
					room: 'Санузел',
					square: '3,3'
				},
				{
					room: 'Прихожая',
					square: '8,9'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/d-a/31a.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by//images/projects/d-a/32a.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5048.jpg',
				room: 'Прихожая'
			},
			{
				file: '5059.jpg',
				room: 'Прихожая'
			},
			{
				file: '5070.jpg',
				room: 'Прихожая'
			},
			{
				file: '5076.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5077.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5080.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5081.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5049.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5050.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5051.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5052.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5053.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5054.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5055.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '5056.jpg',
				room: 'Спальня'
			},
			{
				file: '5057.jpg',
				room: 'Спальня'
			},
			{
				file: '5058.jpg',
				room: 'Спальня'
			},
			{
				file: '5060.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5061.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5062.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5063.jpg',
				room: 'Детская комната 1'
			},
			{
				file: '5064.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5065.jpg',
				room: 'Детская комната 2'
			},
			{
				file: '5066.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5067.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5068.jpg',
				room: 'Санузел'
			},
			{
				file: '5069.jpg',
				room: 'Санузел'
			},
			{
				file: '5071.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932627,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/120-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2720',

		PAGETITLE: '120 FLAT',
		'Папка с фото': 108,
		'Основное изображение': 'http://zrobym.by/images/projects/120flat/3.jpg',
		'Краткое описание': 'Дизайн проект',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Тютюнник Артем, Андрусь Bezdar',
			Расположение: 'ул. Нововиленская, Минск, Беларусь',
			Площадь: '120 м.кв.',
			Год: '2016'
		},
		Координаты: '53.942264, 27.526545',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Проект мансардной квартиры в Минске.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/120flat/план120.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня',
					square: '16,86'
				},
				{
					room: 'Гостиная',
					square: '39,38'
				},
				{
					room: 'Спальня',
					square: '9,89'
				},
				{
					room: 'Ванная комната',
					square: '8,43'
				},
				{
					room: 'Прихожая',
					square: '11,80'
				},
				{
					room: 'Санузел',
					square: '2,0'
				},
				{
					room: 'Детская комната',
					square: '17,23'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2570.jpg',
				room: 'Гостиная'
			},
			{
				file: '2581.jpg',
				room: 'Гостиная'
			},
			{
				file: '2591.jpg',
				room: 'Гостиная'
			},
			{
				file: '2592.jpg',
				room: 'Гостиная'
			},
			{
				file: '2593.jpg',
				room: 'Гостиная'
			},
			{
				file: '2594.jpg',
				room: 'Гостиная'
			},
			{
				file: '2595.jpg',
				room: 'Гостиная'
			},
			{
				file: '2596.jpg',
				room: 'Гостиная'
			},
			{
				file: '2597.jpg',
				room: 'Кухня'
			},
			{
				file: '2571.jpg',
				room: 'Кухня'
			},
			{
				file: '2572.jpg',
				room: 'Кухня'
			},
			{
				file: '2573.jpg',
				room: 'Кухня'
			},
			{
				file: '2574.jpg',
				room: 'Прихожая'
			},
			{
				file: '2575.jpg',
				room: 'Прихожая'
			},
			{
				file: '2576.jpg',
				room: 'Прихожая'
			},
			{
				file: '2577.jpg',
				room: 'Спальня'
			},
			{
				file: '2578.jpg',
				room: 'Спальня'
			},
			{
				file: '2579.jpg',
				room: 'Спальня'
			},
			{
				file: '2580.jpg',
				room: 'Спальня'
			},
			{
				file: '2582.jpg',
				room: 'Детская комната'
			},
			{
				file: '2583.jpg',
				room: 'Детская комната'
			},
			{
				file: '2584.jpg',
				room: 'Детская комната'
			},
			{
				file: '2585.jpg',
				room: 'Детская комната'
			},
			{
				file: '2586.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2587.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2588.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2589.jpg',
				room: 'Санузел'
			},
			{
				file: '2590.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932637,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/duplex-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2721',

		PAGETITLE: 'DUPLEX APARTMENT',
		'Папка с фото': 110,
		'Основное изображение': 'http://zrobym.by/images/projects/duplex-app/14.jpg',
		'Краткое описание': 'Интерьер квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Сотникова Ирина, Андрусь Bezda',
			Расположение: 'Минск, Беларусь',
			Площадь: '120 м.кв.',
			Год: '2016'
		},
		Координаты: '53.942264, 27.526545',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Интерьер двухуровневой квартиры в ж.к. "Променад" от Zrobym architects</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/duplex-app/54а.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/duplex-app/55а.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2621.jpg',
				room: ''
			},
			{
				file: '2632.jpg',
				room: ''
			},
			{
				file: '2643.jpg',
				room: ''
			},
			{
				file: '2654.jpg',
				room: ''
			},
			{
				file: '2665.jpg',
				room: ''
			},
			{
				file: '2674.jpg',
				room: ''
			},
			{
				file: '2675.jpg',
				room: ''
			},
			{
				file: '2676.jpg',
				room: ''
			},
			{
				file: '2677.jpg',
				room: ''
			},
			{
				file: '2622.jpg',
				room: ''
			},
			{
				file: '2623.jpg',
				room: ''
			},
			{
				file: '2624.jpg',
				room: ''
			},
			{
				file: '2625.jpg',
				room: ''
			},
			{
				file: '2626.jpg',
				room: ''
			},
			{
				file: '2627.jpg',
				room: ''
			},
			{
				file: '2628.jpg',
				room: ''
			},
			{
				file: '2629.jpg',
				room: ''
			},
			{
				file: '2630.jpg',
				room: ''
			},
			{
				file: '2631.jpg',
				room: ''
			},
			{
				file: '2633.jpg',
				room: ''
			},
			{
				file: '2634.jpg',
				room: ''
			},
			{
				file: '2635.jpg',
				room: ''
			},
			{
				file: '2636.jpg',
				room: ''
			},
			{
				file: '2637.jpg',
				room: ''
			},
			{
				file: '2638.jpg',
				room: ''
			},
			{
				file: '2639.jpg',
				room: ''
			},
			{
				file: '2640.jpg',
				room: ''
			},
			{
				file: '2641.jpg',
				room: ''
			},
			{
				file: '2642.jpg',
				room: ''
			},
			{
				file: '2644.jpg',
				room: ''
			},
			{
				file: '2645.jpg',
				room: ''
			},
			{
				file: '2646.jpg',
				room: ''
			},
			{
				file: '2647.jpg',
				room: ''
			},
			{
				file: '2648.jpg',
				room: ''
			},
			{
				file: '2649.jpg',
				room: ''
			},
			{
				file: '2650.jpg',
				room: ''
			},
			{
				file: '2651.jpg',
				room: ''
			},
			{
				file: '2652.jpg',
				room: ''
			},
			{
				file: '2653.jpg',
				room: ''
			},
			{
				file: '2655.jpg',
				room: ''
			},
			{
				file: '2656.jpg',
				room: ''
			},
			{
				file: '2657.jpg',
				room: ''
			},
			{
				file: '2658.jpg',
				room: ''
			},
			{
				file: '2659.jpg',
				room: ''
			},
			{
				file: '2660.jpg',
				room: ''
			},
			{
				file: '2661.jpg',
				room: ''
			},
			{
				file: '2662.jpg',
				room: ''
			},
			{
				file: '2663.jpg',
				room: ''
			},
			{
				file: '2664.jpg',
				room: ''
			},
			{
				file: '2666.jpg',
				room: ''
			},
			{
				file: '2667.jpg',
				room: ''
			},
			{
				file: '2668.jpg',
				room: ''
			},
			{
				file: '2669.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932645,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/parus-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2722',

		PAGETITLE: 'PARUS APARTMENT',
		'Папка с фото': 112,
		'Основное изображение': 'http://zrobym.by//images/projects/dizajn-kvartiry-parus-apartment/1.jpg',
		'Краткое описание': 'Дизайн проект',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Кирилл Мягков, Андрусь Bezdar',
			Расположение: 'Минск, Беларусь',
			Площадь: '92 м2',
			Год: '2016'
		},
		Координаты: '53.906756, 27.532537',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/dizajn-kvartiry-parus-apartment/план19п.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня / гостиная / спальня',
					square: '65'
				},
				{
					room: 'Ванная комната',
					square: '6,5'
				},
				{
					room: 'Лоджия',
					square: '19'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2697.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '2708.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '2709.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '2710.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '2711.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '2712.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '2713.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '2714.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '2698.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '2699.jpg',
				room: 'Лоджия'
			},
			{
				file: '2700.jpg',
				room: 'Лоджия'
			},
			{
				file: '2701.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '2702.jpg',
				room: 'Кухня / гостиная / спальня'
			},
			{
				file: '2703.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2704.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2706.jpg',
				room: 'Ванная комната'
			},
			{
				file: '2705.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932653,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/roof-terrace.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2723',

		PAGETITLE: 'ROOF TERRACE',
		'Папка с фото': 114,
		'Основное изображение': 'http://zrobym.by//images/projects/dizajn-roof-terrace/1.jpg',
		'Краткое описание': 'Дизайн проект',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Ерошевич Илья, Андрусь Bezdar',
			Площадь: '148.7 м.кв.',
			Год: '2016'
		},
		Координаты: '53.902496, 27.561481',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Проект двух террас (малой и большой) на крыше жилого дома, работа была сделана совместно с дизайнером Мариной Мацель.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/dizajn-roof-terrace/14а.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2751.jpg',
				room: ''
			},
			{
				file: '2759.jpg',
				room: ''
			},
			{
				file: '2760.jpg',
				room: ''
			},
			{
				file: '2761.jpg',
				room: ''
			},
			{
				file: '2762.jpg',
				room: ''
			},
			{
				file: '2763.jpg',
				room: ''
			},
			{
				file: '2764.jpg',
				room: ''
			},
			{
				file: '2765.jpg',
				room: ''
			},
			{
				file: '2752.jpg',
				room: ''
			},
			{
				file: '2753.jpg',
				room: ''
			},
			{
				file: '2754.jpg',
				room: ''
			},
			{
				file: '2755.jpg',
				room: ''
			},
			{
				file: '2758.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1569932902,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/gomel-flat.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2724',

		PAGETITLE: 'GOMEL FLAT',
		'Папка с фото': 218,
		'Основное изображение': 'http://zrobym.by/images/projects/gomel-flat/16.jpg',
		'Краткое описание': 'Дизайн интерьера',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Бичель, Артемий Максименко, Андрусь Bezdar',
			Расположение: 'МЖК «Солнечный», Гомель, Беларусь',
			Стиль: 'Скандинавский, индустриальный',
			Площадь: '74 кв.м.',
			Год: '2015'
		},
		Координаты: '52.400160, 30.911631',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/gomel-flat/план21.jpg',
			'Экспликация плана': [
				{
					room: 'Кухня-гостиная',
					square: '40'
				},
				{
					room: 'Прихожая',
					square: '8,63'
				},
				{
					room: 'Детская комната',
					square: '16,03'
				},
				{
					room: 'Ванная комната',
					square: '5,96'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4760.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4771.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4774.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4775.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4776.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4777.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4778.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4779.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '4780.jpg',
				room: 'Прихожая'
			},
			{
				file: '4761.jpg',
				room: 'Прихожая'
			},
			{
				file: '4762.jpg',
				room: 'Прихожая'
			},
			{
				file: '4763.jpg',
				room: 'Детская комната'
			},
			{
				file: '4764.jpg',
				room: 'Детская комната'
			},
			{
				file: '4765.jpg',
				room: 'Детская комната'
			},
			{
				file: '4766.jpg',
				room: 'Детская комната'
			},
			{
				file: '4767.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4768.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4769.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4770.jpg',
				room: 'Ванная комната'
			},
			{
				file: '4772.jpg',
				room: 'Ванная комната'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933478,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/lyaskouka.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2725',

		PAGETITLE: 'LYASKOUKA',
		'Папка с фото': 166,
		'Основное изображение': 'http://zrobym.by/images/projects/LYASKOUKA/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar',
			Расположение: 'п. Лесковка, Минская область, Беларусь',
			Площадь: '452 кв.м.',
			Год: '2017'
		},
		Координаты: '53.999431, 27.720141',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/LYASKOUKA/6!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/LYASKOUKA/7!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/LYASKOUKA/8!.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3777.jpg',
				room: ''
			},
			{
				file: '3778.jpg',
				room: ''
			},
			{
				file: '3779.jpg',
				room: ''
			},
			{
				file: '3780.jpg',
				room: ''
			},
			{
				file: '3781.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933492,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/babycenter.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2726',

		PAGETITLE: 'BABYCENTER',
		'Папка с фото': 167,
		'Основное изображение': 'http://zrobym.by/images/projects/BABYCENTER/превью1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Общественные здания',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'пр-т Дзержинского, Минск, Беларусь',
			Площадь: '870 м.кв.',
			'Год проектирования': '2017',
			'Планируемый год реализации': '2018'
		},
		Координаты: '53.874508, 27.495607',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': `<p>Реконструкция детского садика.</p>
<p>Дети должны жить в мире красоты, игры, сказки, фантазии, творчества. Детский сад - это неотъемлемая часть жизни каждого ребенка. Поэтому в садике ребенку должно быть интересно и увлекательно. В экстерьере этого детского сада мы попытались максимально разработать не только сами фасады, но и площадку. Большой упор был сделан именно на игровую часть, чтобы малыши не только могли поиграть, но и развивать мышление и творчество. Даже сами фасады состоят из части игровой зоны: на стенах можно рисовать мелом, что безусловно понравится детям. Мы стремимся сделать их мир ярче, даже в детском саду. Хотим отметить, что это был уже существующее здание, которое заказалаи у нас для модернизации. А так как бюджет был минимальным, то мы использовали недорогие, но креативные материалы.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/BABYCENTER/13!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3789.jpg',
				room: ''
			},
			{
				file: '3791.jpg',
				room: ''
			},
			{
				file: '3800.jpg',
				room: ''
			},
			{
				file: '3802.jpg',
				room: ''
			},
			{
				file: '3804.jpg',
				room: ''
			},
			{
				file: '3806.jpg',
				room: ''
			},
			{
				file: '3807.jpg',
				room: ''
			},
			{
				file: '3808.jpg',
				room: ''
			},
			{
				file: '3809.jpg',
				room: ''
			},
			{
				file: '3810.jpg',
				room: ''
			},
			{
				file: '3792.jpg',
				room: ''
			},
			{
				file: '3793.jpg',
				room: ''
			},
			{
				file: '3794.jpg',
				room: ''
			},
			{
				file: '3799.jpg',
				room: ''
			},
			{
				file: '3801.jpg',
				room: ''
			},
			{
				file: '3803.jpg',
				room: ''
			},
			{
				file: '3805.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933513,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-doma-teeny-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2727',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ ДОМА TEENY HOUSE',
		'Папка с фото': 168,
		'Основное изображение': 'http://zrobym.by/images/projects/TEENY HOUSE/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дарья Семёнова, Андрусь Bezdar, Алексей Кораблев',
			Расположение: '8 Железнодорожный переулок, Минск, Беларусь',
			Площадь: '110 м.кв. ',
			Год: '2017'
		},
		Координаты: '53.879121, 27.515280',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/TEENY HOUSE/6!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/TEENY HOUSE/7!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3813.jpg',
				room: ''
			},
			{
				file: '3814.jpg',
				room: ''
			},
			{
				file: '3815.jpg',
				room: ''
			},
			{
				file: '3816.jpg',
				room: ''
			},
			{
				file: '3817.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933518,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-doma-summer-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2728',

		PAGETITLE: 'АРХИТЕКТУРНЫЙ ПРОЕКТ ДОМА SUMMER HOUSE',
		'Папка с фото': 169,
		'Основное изображение': 'http://zrobym.by/images/projects/sho/превью!.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитектор: 'Андрусь Bezdar',
			Фотограф: 'Александра Кононченко',
			Видеосъемка: 'Александра Кононченко и Александр Мошкин',
			Расположение: 'д. Вязынка, Молодеченский р-н, Беларусь',
			Площадь: '35 м.кв.',
			Год: '2017'
		},
		Координаты: '54.099149, 27.195013',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/sho/59!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3871.jpg',
				room: ''
			},
			{
				file: '3870.jpg',
				room: ''
			},
			{
				file: '3869.jpg',
				room: ''
			},
			{
				file: '3868.jpg',
				room: ''
			},
			{
				file: '3867.jpg',
				room: ''
			},
			{
				file: '3865.jpg',
				room: ''
			},
			{
				file: '3864.jpg',
				room: ''
			},
			{
				file: '3823.jpg',
				room: ''
			},
			{
				file: '3834.jpg',
				room: ''
			},
			{
				file: '3845.jpg',
				room: ''
			},
			{
				file: '3857.jpg',
				room: ''
			},
			{
				file: '3866.jpg',
				room: ''
			},
			{
				file: '3875.jpg',
				room: ''
			},
			{
				file: '3876.jpg',
				room: ''
			},
			{
				file: '3877.jpg',
				room: ''
			},
			{
				file: '3878.jpg',
				room: ''
			},
			{
				file: '3824.jpg',
				room: ''
			},
			{
				file: '3825.jpg',
				room: ''
			},
			{
				file: '3826.jpg',
				room: ''
			},
			{
				file: '3827.jpg',
				room: ''
			},
			{
				file: '3828.jpg',
				room: ''
			},
			{
				file: '3829.jpg',
				room: ''
			},
			{
				file: '3830.jpg',
				room: ''
			},
			{
				file: '3831.jpg',
				room: ''
			},
			{
				file: '3832.jpg',
				room: ''
			},
			{
				file: '3833.jpg',
				room: ''
			},
			{
				file: '3835.jpg',
				room: ''
			},
			{
				file: '3836.jpg',
				room: ''
			},
			{
				file: '3837.jpg',
				room: ''
			},
			{
				file: '3838.jpg',
				room: ''
			},
			{
				file: '3839.jpg',
				room: ''
			},
			{
				file: '3840.jpg',
				room: ''
			},
			{
				file: '3841.jpg',
				room: ''
			},
			{
				file: '3842.jpg',
				room: ''
			},
			{
				file: '3843.jpg',
				room: ''
			},
			{
				file: '3844.jpg',
				room: ''
			},
			{
				file: '3846.jpg',
				room: ''
			},
			{
				file: '3847.jpg',
				room: ''
			},
			{
				file: '3848.jpg',
				room: ''
			},
			{
				file: '3849.jpg',
				room: ''
			},
			{
				file: '3850.jpg',
				room: ''
			},
			{
				file: '3851.jpg',
				room: ''
			},
			{
				file: '3852.jpg',
				room: ''
			},
			{
				file: '3853.jpg',
				room: ''
			},
			{
				file: '3854.jpg',
				room: ''
			},
			{
				file: '3855.jpg',
				room: ''
			},
			{
				file: '3856.jpg',
				room: ''
			},
			{
				file: '3858.jpg',
				room: ''
			},
			{
				file: '3859.jpg',
				room: ''
			},
			{
				file: '3860.jpg',
				room: ''
			},
			{
				file: '3861.jpg',
				room: ''
			},
			{
				file: '3862.jpg',
				room: ''
			},
			{
				file: '3863.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933526,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/mythological-museum.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2729',

		PAGETITLE: 'MYTHOLOGICAL MUSEUM',
		'Папка с фото': 170,
		'Основное изображение': 'http://zrobym.by/images/projects/MYTHOLOGICAL MUSEUM/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Общественные здания',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Алексей Кораблев',
			Фотограф: 'Александра Кононченко',
			Видеосъемка: 'Александра Кононченко и Александр Мошкин',
			Расположение: 'Березинский заповедник, Беларусь',
			Площадь: '68 м.кв.',
			Год: '2017'
		},
		Координаты: '54.762231, 28.321806',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': `<p>Это проект о дохристианской культуре. О том, как видели мир наши предки, во что они верили, как жили. Поскольку в наше время о язычестве сохранилось немного информации, и еще меньше музеев и мест где про него рассказывают, наш проект оказался действительно уникальным. Как основа музея стал старый дом лесничего в Березинском заповеднике в Беларуси. Поскольку дохристианские люди жили чаще всего хуторами или маленькими деревнями, образ одинокого дома в лесу как нельзя лучше подходил для музея. Во время реконструкции мы зашили все окна у дома, чтобы снаружи не было понятно, что находиться в стенах сооружения; это отсылка к тому, что сегодня о дохристианской эпохе мало кто знает и такую информацию получить нелегко, поэтому она закрыта от постороннего и у нас, создавая интригу того, что находиться внутри. Далее мы достроили входную часть музея – это своеобразный каркас-скелет свода, напоминающий силуэтом сакральные сооружения. Он показывает, что это история про умершую религию, от которой остались только воспоминания. Стены пристройки имеют систему обратной перспективы, это вызывает диссонанс у входящего человека и говорит о том, что мир людей того времени был наполнен множеством мифических и удивительных вещей. По средине пристройки находится дерево - это главный символ дохристианских людей. В понимании языческой религии, дерево соединяло три мира: мир подземный, мир людей и мир неба. В нашем случае оно срублено и стоит уже мертвым, поскольку эта религия уже почти забыта в наше время. Об этом же нам говорит и цвет всей постройки. Мы выкрасили все конструкции, включая крышу, фундамент и стены в один темно-антрацитовый цвет. Создается впечатление дома после пожара, именно так происходил отказ от язычества у нас на земле. С приходом христианства многих людей насильственно крестили и заставляли отрекаться от прошлой веры. </p>
<p>В интерьере музея вся площадь была поделена на три тематические комнаты, как уже написано ранее: мир подземный, людей и неба. Каждый из них оформлен в представлении древним человеком этого мира. Существует множество сказок и преданий, которые рассказывают о мифических существах и событиях, в которые верили наши предки и которыми они пытались объяснить логику происходящих событий вокруг них.</p>
<p>Перед музеем располагается входная табличка с легендой в виде развернутой книги, где текст можно прочитать только в отражении зеркала, находящемся на другом развороте. Рядом располагаются лавки, выполненные в виде созвездий, поскольку множество мифов связанны именно со звездами и рассказами о них, и в большинстве своем о самых знакомых нам созвездиях – большой и малой медведице. Чуть дальше находиться мифологическая тропа, это дорожка вдоль всего заповедника, которая проходит через густые леса, болота, поляны. На протяжении тропы располагаются разные скульптуры мифических существ из сказок и преданий, с которыми может ознакомиться путешественник. Входная арка на тропу имеет две зеркальные стены, выполненные из листов полированного металла. Перед ними расположены стволы деревьев. Проходящий между зеркалами человек, погружается в эффект рекурсии, видя вокруг себя бесконечный лес, который удаляется вдаль, это означает переход в зону леса, где он может встретить разные чудеса. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MYTHOLOGICAL MUSEUM/план!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3881.jpg',
				room: ''
			},
			{
				file: '3890.jpg',
				room: ''
			},
			{
				file: '3891.jpg',
				room: ''
			},
			{
				file: '3892.jpg',
				room: ''
			},
			{
				file: '3893.jpg',
				room: ''
			},
			{
				file: '3894.jpg',
				room: ''
			},
			{
				file: '3895.jpg',
				room: ''
			},
			{
				file: '3896.jpg',
				room: ''
			},
			{
				file: '3897.jpg',
				room: ''
			},
			{
				file: '3882.jpg',
				room: ''
			},
			{
				file: '3883.jpg',
				room: ''
			},
			{
				file: '3884.jpg',
				room: ''
			},
			{
				file: '3885.jpg',
				room: ''
			},
			{
				file: '3886.jpg',
				room: ''
			},
			{
				file: '3887.jpg',
				room: ''
			},
			{
				file: '3888.jpg',
				room: ''
			},
			{
				file: '3889.jpg',
				room: ''
			},
			{
				file: '3899.jpg',
				room: ''
			},
			{
				file: '3898.jpg',
				room: ''
			},
			{
				file: '3900.jpg',
				room: ''
			},
			{
				file: '3901.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933531,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/arxitekturnyij-proekt-doma-marily-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2730',

		PAGETITLE: 'MARILY HOUSE',
		'Папка с фото': 171,
		'Основное изображение': 'http://zrobym.by/images/projects/MARYALIVA/превью!.jpg',
		'Краткое описание': 'Архитектурный проект дома ',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Станислав Болотников, Святослав Болотников, Андрусь Bezdar',
			Расположение: 'д. Марьяливо, Минская область, Беларусь                                           ',
			Площадь: '256 м.кв.',
			Год: '2017'
		},
		Координаты: '54.041575, 27.661445',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': `<p>С незапамятных времен, когда дизайн еще только начал зарождаться в Беларуси, господин Александр Трусов начинал проектировать один прекрасный дом. И вот, совсем недавно к нам обратился клиент, чтобы реконструировать недостроенный дом в соответствии с его пожеланиями. В проекте реконструкции мы старались учесть желания как первого архитектора, так и нашего клиента. В результате получился проект MARILY HOUSE.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/MARYALIVA/12!!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/MARYALIVA/13!!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/MARYALIVA/marialivo.gif',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3905.jpg',
				room: ''
			},
			{
				file: '3914.jpg',
				room: ''
			},
			{
				file: '3918.jpg',
				room: ''
			},
			{
				file: '3919.jpg',
				room: ''
			},
			{
				file: '3920.jpg',
				room: ''
			},
			{
				file: '3922.jpg',
				room: ''
			},
			{
				file: '3923.jpg',
				room: ''
			},
			{
				file: '3924.jpg',
				room: ''
			},
			{
				file: '3925.jpg',
				room: ''
			},
			{
				file: '3906.jpg',
				room: ''
			},
			{
				file: '3913.jpg',
				room: ''
			},
			{
				file: '3915.jpg',
				room: ''
			},
			{
				file: '3916.jpg',
				room: ''
			},
			{
				file: '3917.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933565,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/project-18.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2731',

		PAGETITLE: 'PROJECT 18',
		'Папка с фото': 172,
		'Основное изображение': 'http://zrobym.by/images/projects/2.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Королева, Андрусь Bezdar, Алексей Кораблев',
			' Расположение': 'мк. Лебяжий, ул. Баторинская 18, Беларусь',
			Площадь: '673 кв.м',
			Год: '2017'
		},
		Координаты: '53.531205, 28.030985',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/project 18/6!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/project 18/7!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/project 18/8!.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/project 18/9!.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3947.jpg',
				room: ''
			},
			{
				file: '3948.jpg',
				room: ''
			},
			{
				file: '3949.jpg',
				room: ''
			},
			{
				file: '3950.jpg',
				room: ''
			},
			{
				file: '3951.jpg',
				room: ''
			},
			{
				file: '3945.jpg',
				room: ''
			},
			{
				file: '3946.jpg',
				room: ''
			},
			{
				file: '3943.jpg',
				room: ''
			},
			{
				file: '3936.jpg',
				room: ''
			},
			{
				file: '3937.jpg',
				room: ''
			},
			{
				file: '3938.jpg',
				room: ''
			},
			{
				file: '3939.jpg',
				room: ''
			},
			{
				file: '3930.jpg',
				room: ''
			},
			{
				file: '3931.jpg',
				room: ''
			},
			{
				file: '3932.jpg',
				room: ''
			},
			{
				file: '3933.jpg',
				room: ''
			},
			{
				file: '3934.jpg',
				room: ''
			},
			{
				file: '3935.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {
			video: `<iframe width="1422" height="509" src="https://www.youtube.com/embed/aDuvnd6YSCA" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`
		}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933571,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dom-tresk-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2732',

		PAGETITLE: 'ДОМ TRESK-HOUSE',
		'Папка с фото': 173,
		'Основное изображение': 'http://zrobym.by//images/projects/tresk-house/own.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитектор: 'Егор Парафенюк, Андрусь Bezdar',
			Расположение: 'Тресковщина, Минская область, Беларусь',
			Площадь: '176 м2',
			Год: '2017'
		},
		Координаты: '53.912733, 27.095641',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/tresk-house/6!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/tresk-house/7!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '3958.jpg',
				room: ''
			},
			{
				file: '3959.jpg',
				room: ''
			},
			{
				file: '3960.jpg',
				room: ''
			},
			{
				file: '3961.jpg',
				room: ''
			},
			{
				file: '3962.jpg',
				room: ''
			},
			{
				file: '3972.jpg',
				room: ''
			},
			{
				file: '3973.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933580,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dom-smuga.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2733',

		PAGETITLE: 'ДОМ SMUGA',
		'Папка с фото': 174,
		'Основное изображение': 'http://zrobym.by/images/projects/smuga/smuga.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Бобров Артем, Алексей Кораблев',
			Расположение: 'Минский р-н, дачный кооператив «Узгорье»',
			Площадь: '68 м.кв.',
			Год: '2015'
		},
		Координаты: '53.713094, 27.686934',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>Проект небольшого модульного дома, имеющий несколько стадий развития.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/smuga/19!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/smuga/20!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/smuga/21!.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/smuga/22!.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4002.jpg',
				room: ''
			},
			{
				file: '4014.jpg',
				room: ''
			},
			{
				file: '4022.jpg',
				room: ''
			},
			{
				file: '4023.jpg',
				room: ''
			},
			{
				file: '4024.jpg',
				room: ''
			},
			{
				file: '4025.jpg',
				room: ''
			},
			{
				file: '4026.jpg',
				room: ''
			},
			{
				file: '4027.jpg',
				room: ''
			},
			{
				file: '4028.jpg',
				room: ''
			},
			{
				file: '4003.jpg',
				room: ''
			},
			{
				file: '4004.jpg',
				room: ''
			},
			{
				file: '4005.jpg',
				room: ''
			},
			{
				file: '4006.jpg',
				room: ''
			},
			{
				file: '4007.jpg',
				room: ''
			},
			{
				file: '4008.jpg',
				room: ''
			},
			{
				file: '4009.jpg',
				room: ''
			},
			{
				file: '4010.jpg',
				room: ''
			},
			{
				file: '4011.jpg',
				room: ''
			},
			{
				file: '4021.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933609,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/baths-i-workshop.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2734',

		PAGETITLE: 'BATHS&WORKSHOP',
		'Папка с фото': 175,
		'Основное изображение': 'http://zrobym.by//images/projects/bania-i-masterskaia/previu.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Андрусь Bezdar',
			Расположение: 'д. Грицковщина, Дзержинский район, Беларусь',
			Площадь: '128 м.кв.',
			Год: '2016'
		},
		Координаты: '53.708032, 27.036910',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/bania-i-masterskaia/6!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4030.jpg',
				room: ''
			},
			{
				file: '4031.jpg',
				room: ''
			},
			{
				file: '4032.jpg',
				room: ''
			},
			{
				file: '4033.jpg',
				room: ''
			},
			{
				file: '4034.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933811,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/brvlny.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2738',

		PAGETITLE: 'BRVLNY',
		'Папка с фото': 176,
		'Основное изображение': 'http://zrobym.by//images/projects/brvlny/previu.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Алексей Кораблев',
			Расположение: 'г. Боровляны, Беларусь',
			Год: '2017'
		},
		Координаты: '53.994429, 27.672530',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4038.jpg',
				room: ''
			},
			{
				file: '4039.jpg',
				room: ''
			},
			{
				file: '4040.jpg',
				room: ''
			},
			{
				file: '4041.jpg',
				room: ''
			},
			{
				file: '4042.jpg',
				room: ''
			},
			{
				file: '4043.jpg',
				room: ''
			},
			{
				file: '4044.jpg',
				room: ''
			},
			{
				file: '4045.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933823,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/leo-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2739',

		PAGETITLE: 'LEO-HOUSE',
		'Папка с фото': 177,
		'Основное изображение': 'http://zrobym.by/images/projects/L-HOUSE/превью.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Андрусь Bezdar',
			Расположение: 'Вильнюс, Литва',
			Год: '2017'
		},
		Координаты: '54.709136, 25.241255',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4047.jpg',
				room: ''
			},
			{
				file: '4048.jpg',
				room: ''
			},
			{
				file: '4049.jpg',
				room: ''
			},
			{
				file: '4050.jpg',
				room: ''
			},
			{
				file: '4051.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933962,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/vesninka-2.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2740',

		PAGETITLE: 'VESNINKA #2',
		'Папка с фото': 178,
		'Основное изображение': 'http://zrobym.by//images/projects/vesninka/1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'Минск, Беларусь',
			Площадь: '482,25 кв. м.',
			Год: '2017'
		},
		Координаты: '53.943260, 27.476797',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/vesninka/5!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/vesninka/6!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4053.jpg',
				room: ''
			},
			{
				file: '4054.jpg',
				room: ''
			},
			{
				file: '4055.jpg',
				room: ''
			},
			{
				file: '4056.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569933966,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/ecopark.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2741',

		PAGETITLE: 'ECOPARK',
		'Папка с фото': 179,
		'Основное изображение': 'http://zrobym.by//images/projects/ecopark/ecopark.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Квартальная застройка',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar',
			Застройщик: 'Группа компаний "Зубр"',
			'Типовая серия домов': 'МАПиД м111-90',
			Размещение: 'ул. Анненки, Калуга, Калужская обл., Россия',
			'Начало и окончание строительства': '1 квартал 2017 г. – 1 квартал 2018 г.',
			'Площадь застройки': 'Площадь территории - 2,23 га',
			'Число квартир': '504 (126х4)'
		},
		Координаты: '54.532965, 36.167350',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': `<p>Квартал из четырёх домов расположен на въезде в город и получил название Экопарк. Это четыре 19-этажных дома с окнами на все стороны света, светящимися маяками на крышах и козырьками подъездов из просечного металла. За основу был взят типовой дом серии МАПиД м111-90. Наша студия занималась разработкой общей концепции квартала, фасадами, внутренним дизайном, генпланом и благоустройством территории.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4065.jpg',
				room: ''
			},
			{
				file: '4069.jpg',
				room: ''
			},
			{
				file: '4070.jpg',
				room: ''
			},
			{
				file: '4071.jpg',
				room: ''
			},
			{
				file: '4072.jpg',
				room: ''
			},
			{
				file: '4073.jpg',
				room: ''
			},
			{
				file: '4074.jpg',
				room: ''
			},
			{
				file: '4075.jpg',
				room: ''
			},
			{
				file: '4076.jpg',
				room: ''
			},
			{
				file: '4066.jpg',
				room: ''
			},
			{
				file: '4067.jpg',
				room: ''
			},
			{
				file: '4068.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934236,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dom-bathhouse.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2742',

		PAGETITLE: 'ДОМ BATHHOUSE',
		'Папка с фото': 180,
		'Основное изображение': 'http://zrobym.by/images/projects/bathhouse/own.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar',
			Расположение: 'аг. Чуриловичи, Минский р-н, Минская обл., Беларусь',
			Площадь: '42,62 кв. м.',
			Год: '2017'
		},
		Координаты: '53.747027, 27.569844',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/bathhouse/5!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4079.jpg',
				room: ''
			},
			{
				file: '4080.jpg',
				room: ''
			},
			{
				file: '4081.jpg',
				room: ''
			},
			{
				file: '4082.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934244,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/velga-4.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2743',

		PAGETITLE: 'VELGA 4',
		'Папка с фото': 181,
		'Основное изображение': 'http://zrobym.by/images/projects/velga-4/VELGA-4.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Квартальная застройка',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Саша Гамолин, Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'Вильнюс, Литва',
			Площадь: '18047 м.кв.',
			Год: '2016'
		},
		Координаты: '54.672487, 25.235572',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Тендерный проект застройки квартала в Вильнюсе</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/velga-4/9.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4086.jpg',
				room: ''
			},
			{
				file: '4087.jpg',
				room: ''
			},
			{
				file: '4088.jpg',
				room: ''
			},
			{
				file: '4089.jpg',
				room: ''
			},
			{
				file: '4090.jpg',
				room: ''
			},
			{
				file: '4091.jpg',
				room: ''
			},
			{
				file: '4092.jpg',
				room: ''
			},
			{
				file: '4093.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934253,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dom-baranavichi-2.0.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2744',

		PAGETITLE: 'ДОМ BARANAVICHI 2.0',
		'Папка с фото': 182,
		'Основное изображение': 'http://zrobym.by/images/projects/baranovichi2/BARANOVICHI-2.0.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Александр Жаловский, Андрусь Bezdar',
			Расположение: 'Барановичи, Брестская область, Беларусь',
			Площадь: '213 м2',
			Год: '2017'
		},
		Координаты: '53.132368, 26.017609',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/baranovichi2/7!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/baranovichi2/8!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4096.jpg',
				room: ''
			},
			{
				file: '4097.jpg',
				room: ''
			},
			{
				file: '4098.jpg',
				room: ''
			},
			{
				file: '4099.jpg',
				room: ''
			},
			{
				file: '4100.jpg',
				room: ''
			},
			{
				file: '4108.jpg',
				room: ''
			},
			{
				file: '4109.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934267,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dom-bird-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2745',

		PAGETITLE: 'ДОМ BIRD HOUSE',
		'Папка с фото': 183,
		'Основное изображение': 'http://zrobym.by/images/projects/bird-house/3.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Плакса Екатерина, Андрусь Bezdar',
			Визуализация: 'Тютюнник Артем',
			Площадь: '150 м.кв.',
			Год: '2015'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2015,
		'Описание проекта': `<p>Типовой проект модульного дома, имеющий несколько стадий развития.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/bird-house/4!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/bird-house/5!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/bird-house/6!.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4110.jpg',
				room: ''
			},
			{
				file: '4111.jpg',
				room: ''
			},
			{
				file: '4112.jpg',
				room: ''
			},
			{
				file: '4121.jpg',
				room: ''
			},
			{
				file: '4122.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934331,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dom-longhouse.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2746',

		PAGETITLE: 'ДОМ LONGHOUSE',
		'Папка с фото': 184,
		'Основное изображение': 'http://zrobym.by/images/projects/longhouse/3.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский, Тютюнник Артем, Андрусь Bezdar',
			Расположение: 'д. Кучкуны, Воложинский р-н, Беларусь.',
			Площадь: '83 м.кв.',
			Год: '2015'
		},
		Координаты: '53.997795, 27.101094',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>Проект типового модульного дома с возможностью заказывать различные комплектации и достраивать дом в будущем. Модули собираются из панелей (стеновые, перекрытия, панели-двери, панели-окна). Домокомплект приходит с чистовой отделкой внутри и частично с наружной отделкой. Модуль, как конструктор, собирается на участке.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/longhouse/5!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/longhouse/6!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4123.jpg',
				room: ''
			},
			{
				file: '4124.jpg',
				room: ''
			},
			{
				file: '4125.jpg',
				room: ''
			},
			{
				file: '4126.jpg',
				room: ''
			},
			{
				file: '4133.jpg',
				room: ''
			},
			{
				file: '4134.jpg',
				room: ''
			},
			{
				file: '4135.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934339,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/modulnyij-poselok-holmy.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2747',

		PAGETITLE: 'HOLMY',
		'Папка с фото': 185,
		'Основное изображение': 'http://zrobym.by/images/projects/holmy/HOLMY.jpg',
		'Краткое описание': 'Модульный поселок',
		'Тип проекта': 'Архитектура||Квартальная застройка',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Шелег, Алексей Кораблев',
			Расположение: 'д. Перхурово, Минская обл., Беларусь',
			Площадь: '5 га',
			Год: '2016'
		},
		Координаты: '53.862064, 27.204859',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4136.jpg',
				room: ''
			},
			{
				file: '4137.jpg',
				room: ''
			},
			{
				file: '4138.jpg',
				room: ''
			},
			{
				file: '4139.jpg',
				room: ''
			},
			{
				file: '4140.jpg',
				room: ''
			},
			{
				file: '4141.jpg',
				room: ''
			},
			{
				file: '4142.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934351,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dom-balthouse.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2748',

		PAGETITLE: 'ДОМ BALTHOUSE',
		'Папка с фото': 186,
		'Основное изображение': 'http://zrobym.by/images/projects/balthouse/balthouse.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Екатерина Плакса, Андрусь Bezdar',
			Расположение: 'п. Ратомка, Беларусь.',
			Площадь: '226 м.кв.',
			Год: '2014'
		},
		Координаты: '53.939052, 27.335168',
		'Показывать на карте?': 'Да',
		'Год реализации': 2014,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/balthouse/5!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/balthouse/6!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4144.jpg',
				room: ''
			},
			{
				file: '4145.jpg',
				room: ''
			},
			{
				file: '4146.jpg',
				room: ''
			},
			{
				file: '4147.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934363,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dom-28-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2749',

		PAGETITLE: 'ДОМ 28 HOUSE',
		'Папка с фото': 187,
		'Основное изображение': 'http://zrobym.by//images/projects/28house-a/1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Валерия Королева, Алексей Кораблев',
			Расположение: 'Минский район, Беларусь',
			Площадь: '94,6 м.кв.',
			Год: '2016'
		},
		Координаты: '54.002003, 27.523311',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Модульный дом с панорамным остеклением. Главной задачей которой было создание максимальной связи с окружающей природой.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/28house-a/9!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/28house-a/10!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4153.jpg',
				room: ''
			},
			{
				file: '4156.jpg',
				room: ''
			},
			{
				file: '4159.jpg',
				room: ''
			},
			{
				file: '4160.jpg',
				room: ''
			},
			{
				file: '4161.jpg',
				room: ''
			},
			{
				file: '4162.jpg',
				room: ''
			},
			{
				file: '4163.jpg',
				room: ''
			},
			{
				file: '4166.jpg',
				room: ''
			},
			{
				file: '4167.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934372,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/poligonal-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2750',

		PAGETITLE: 'POLIGONAL HOUSE',
		'Папка с фото': 188,
		'Основное изображение': 'http://zrobym.by//images/projects/polygonal-house/1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Киселев, Дмитрий Шелег, Андрусь Bezdar',
			Расположение: 'г. Дзержинск, Беларусь',
			Площадь: '184.7 м.кв.',
			Год: '2016'
		},
		Координаты: '53.685209, 27.131493',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Наш проект полигонального дома в Дзержинске</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/polygonal-house/5!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/polygonal-house/6!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4173.jpg',
				room: ''
			},
			{
				file: '4175.jpg',
				room: ''
			},
			{
				file: '4176.jpg',
				room: ''
			},
			{
				file: '4177.jpg',
				room: ''
			},
			{
				file: '4182.jpg',
				room: ''
			},
			{
				file: '4183.jpg',
				room: ''
			},
			{
				file: '4184.jpg',
				room: ''
			},
			{
				file: '4168.jpg',
				room: ''
			},
			{
				file: '4169.jpg',
				room: ''
			},
			{
				file: '4170.jpg',
				room: ''
			},
			{
				file: '4171.jpg',
				room: ''
			},
			{
				file: '4172.jpg',
				room: ''
			},
			{
				file: '4174.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {
			video: `<iframe width="1422" height="509" src="https://www.youtube.com/embed/STXaoKYI17g" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`
		}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934400,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dom-rectanglehouse.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2751',

		PAGETITLE: 'ДОМ RECTANGLEHOUSE',
		'Папка с фото': 189,
		'Основное изображение': 'http://zrobym.by/images/projects/rectangular-house/recanglehouse.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрусь Bezdar, Алексей Кораблев ',
			Расположение: 'г. Заславль, Беларусь',
			Площадь: '270 м.кв.',
			Год: '2014'
		},
		Координаты: ' 54.004485, 27.291241',
		'Показывать на карте?': 'Да',
		'Год реализации': 2014,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/rectangular-house/4!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4186.jpg',
				room: ''
			},
			{
				file: '4187.jpg',
				room: ''
			},
			{
				file: '4188.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934407,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/energohouse.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2752',

		PAGETITLE: 'ENERGOHOUSE',
		'Папка с фото': 190,
		'Основное изображение': 'http://zrobym.by/images/projects/energohouse/own2.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects, Level80 architects',
			Архитекторы: 'Андрусь Bezdar, Кирилл Скорынин',
			Расположение: 'п. Гонолес, Беларусь.',
			Площадь: '180 м.кв.',
			'Год реализации': '2014',
			Фото: 'Алексей Наумчик, Андрусь Bezdar'
		},
		Координаты: '53.981194, 27.333928',
		'Показывать на карте?': 'Да',
		'Год реализации': 2014,
		'Описание проекта': `<p>Энергоэффективный эксподом с минималистичным скандинавским дизайном. Дом построен по каркасной технологии, отделка фасада выполнена при помощи плит ЦСП. Дом отапливается за счёт геотермального насоса и системы рекуперации. Электричество получает от солнечных батарей. Управляется с через систему "умный дом".</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/energohouse/12!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/energohouse/13!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4192.jpg',
				room: ''
			},
			{
				file: '4199.jpg',
				room: ''
			},
			{
				file: '4200.jpg',
				room: ''
			},
			{
				file: '4201.jpg',
				room: ''
			},
			{
				file: '4202.jpg',
				room: ''
			},
			{
				file: '4203.jpg',
				room: ''
			},
			{
				file: '4204.jpg',
				room: ''
			},
			{
				file: '4205.jpg',
				room: ''
			},
			{
				file: '4206.jpg',
				room: ''
			},
			{
				file: '4193.jpg',
				room: ''
			},
			{
				file: '4194.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934413,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dizajn-proekt-doma-mod-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2753',

		PAGETITLE: 'ДИЗАЙН ПРОЕКТ ДОМА MOD HOUSE',
		'Папка с фото': 191,
		'Основное изображение': 'http://zrobym.by/images/projects/mod-house/3.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Артем Тютюнник, Андрусь Bezdar',
			Расположение: 'д. Дуброва, Минская область, Беларусь.',
			Площадь: '317 м.кв.',
			Год: '2015'
		},
		Координаты: '53.735956, 27.226885',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>В этом проекте наша студия разрабатывала дизайн фасадного решения для данного дома. Дом был построен по проекту архитектора Асецкой Т.И</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4208.jpg',
				room: ''
			},
			{
				file: '4209.jpg',
				room: ''
			},
			{
				file: '4210.jpg',
				room: ''
			},
			{
				file: '4211.jpg',
				room: ''
			},
			{
				file: '4212.jpg',
				room: ''
			},
			{
				file: '4213.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934420,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/ceriya-modulnyix-domov-cmyk.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2754',

		PAGETITLE: 'CMYK',
		'Папка с фото': 192,
		'Основное изображение': 'http://zrobym.by//images/projects/modular-cmyk-houses/1.jpg',
		'Краткое описание': 'Cерия модульных домов',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитектор: 'Андрусь Bezdar',
			Площадь: '85 м.кв.',
			Год: '2014',
			Награды: 'A PRIZE WINNER OF BELARUS DESIGN AWARD'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2014,
		'Описание проекта': `<p class="justifyleft"><img style="float: right;" src="assets/template/img/logobda.png" alt="" width="139" height="139" />Типовой проект быстровозводимого, энергоэффективного жилья из экопанелей собственной разработки. Дом собирается как конструктор и, со временем, может достраиваться путём присоединения дополнительных модулей. Ориентация дома по сторонам света и материал панелей обеспечивают его энергоэффективность. проект победил в онлайн голосовании конкурса BELARUS DESIGN AWARD 2014.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/modular-cmyk-houses/7!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4214.jpg',
				room: ''
			},
			{
				file: '4215.jpg',
				room: ''
			},
			{
				file: '4216.jpg',
				room: ''
			},
			{
				file: '4217.jpg',
				room: ''
			},
			{
				file: '4218.jpg',
				room: ''
			},
			{
				file: '4219.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934466,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/landscape-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2755',

		PAGETITLE: 'LANDSCAPE HOUSE',
		'Папка с фото': 193,
		'Основное изображение': 'http://zrobym.by/images/projects/landscape-house/3.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Олег Повайбо, Андрусь Bezdar',
			Расположение: 'п. Сёмково, Минская область, Беларусь.',
			Площадь: '307 м.кв.',
			Год: '2015'
		},
		Координаты: '54.010401, 27.440253',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>Проект террасного дома с эксплуатируемыми крышами, расположенный в склоне участка</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/landscape-house/9!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/landscape-house/10!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by//images/projects/landscape-house/7.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by//images/projects/landscape-house/8.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4223.jpg',
				room: ''
			},
			{
				file: '4226.jpg',
				room: ''
			},
			{
				file: '4227.jpg',
				room: ''
			},
			{
				file: '4228.jpg',
				room: ''
			},
			{
				file: '4229.jpg',
				room: ''
			},
			{
				file: '4230.jpg',
				room: ''
			},
			{
				file: '4239.jpg',
				room: ''
			},
			{
				file: '4237.jpg',
				room: ''
			},
			{
				file: '4238.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934472,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-doma-modul-3.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2756',

		PAGETITLE: 'MODUL 3',
		'Папка с фото': 194,
		'Основное изображение': 'http://zrobym.by/images/projects/module3/4.jpg',
		'Краткое описание': 'Проект дома',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Тютюнник Артём, Андрусь Bezdar',
			Площадь: '149 м.кв.',
			Год: '2015'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2015,
		'Описание проекта': `<p>Типовой проект модульного дома, имеющий несколько стадий развития.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/module3/9!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/module3/10!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/module3/11!.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/images/projects/module3/12!.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4241.jpg',
				room: ''
			},
			{
				file: '4248.jpg',
				room: ''
			},
			{
				file: '4249.jpg',
				room: ''
			},
			{
				file: '4250.jpg',
				room: ''
			},
			{
				file: '4251.jpg',
				room: ''
			},
			{
				file: '4252.jpg',
				room: ''
			},
			{
				file: '4253.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934480,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dizajn-proekt-doma-i-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2757',

		PAGETITLE: 'I_HOUSE',
		'Папка с фото': 195,
		'Основное изображение': 'http://zrobym.by/images/projects/i-house/I_HOUSE.jpg',
		'Краткое описание': 'Дизайн проект дома',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Хаманеева Кристина, Андрусь Bezdar',
			Расположение: 'д. Валерьяново, Минскаий р-н, Беларусь.',
			Площадь: '342 м.кв.',
			Год: '2015'
		},
		Координаты: '53.971339, 27.661481',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>Современный дом с витражным остеклением, эксплуатируемой кровлей и отделкой тонким широкоформатным керамогранитом.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/i-house/7!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/i-house/8!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4256.jpg',
				room: ''
			},
			{
				file: '4258.jpg',
				room: ''
			},
			{
				file: '4260.jpg',
				room: ''
			},
			{
				file: '4261.jpg',
				room: ''
			},
			{
				file: '4262.jpg',
				room: ''
			},
			{
				file: '4263.jpg',
				room: ''
			},
			{
				file: '4257.jpg',
				room: ''
			},
			{
				file: '4259.jpg',
				room: ''
			},
			{
				file: '4275.jpg',
				room: ''
			},
			{
				file: '4273.jpg',
				room: ''
			},
			{
				file: '4274.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934489,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-doma-137-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2758',

		PAGETITLE: '137 HOUSE',
		'Папка с фото': 196,
		'Основное изображение': 'http://zrobym.by/images/projects/137house/5.jpg',
		'Краткое описание': 'Проект дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Бобров Артем, Андрусь Bezdar',
			Расположение: 'Минский р-н, д.Лясковка',
			Площадь: '178 м.кв.',
			'Год реализации': '2015'
		},
		Координаты: '53.999431, 27.720141',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>Наш проект дома с плоской кровлей и летней террасой</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/137house/11!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/137house/12!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4276.jpg',
				room: ''
			},
			{
				file: '4282.jpg',
				room: ''
			},
			{
				file: '4283.jpg',
				room: ''
			},
			{
				file: '4284.jpg',
				room: ''
			},
			{
				file: '4285.jpg',
				room: ''
			},
			{
				file: '4286.jpg',
				room: ''
			},
			{
				file: '4287.jpg',
				room: ''
			},
			{
				file: '4288.jpg',
				room: ''
			},
			{
				file: '4289.jpg',
				room: ''
			},
			{
				file: '4277.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934508,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-doma-villa-mm.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2759',

		PAGETITLE: 'VILLA MM',
		'Папка с фото': 197,
		'Основное изображение': 'http://zrobym.by//images/projects/villa-mm/1.jpg',
		'Краткое описание': 'Проект дома',
		'Тип проекта': 'Архитектура||Общественные здания',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects, MARINA MATSEL STUDIO',
			Архитекторы: 'Алексей Кораблев, Андрусь Bezdar, Марина Мацель',
			Расположение: 'Минский р-н, Беларусь',
			Площадь: '1000 м.кв.',
			Год: '2016'
		},
		Координаты: '54.002003, 27.523311',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Концепция загородной виллы и SPA-комплекса. Предпроектное предложение.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/villa-mm/8!!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/villa-mm/9!!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4290.jpg',
				room: ''
			},
			{
				file: '4291.jpg',
				room: ''
			},
			{
				file: '4292.jpg',
				room: ''
			},
			{
				file: '4293.jpg',
				room: ''
			},
			{
				file: '4294.jpg',
				room: ''
			},
			{
				file: '4295.jpg',
				room: ''
			},
			{
				file: '4296.jpg',
				room: ''
			},
			{
				file: '4304.jpg',
				room: ''
			},
			{
				file: '4302.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934545,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-doma-project-67.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2760',

		PAGETITLE: 'PROJECT 67',
		'Папка с фото': 198,
		'Основное изображение': 'http://zrobym.by/images/projects/project-67/PROJECT-67.jpg',
		'Краткое описание': 'Проект дома',
		'Тип проекта': 'Частные дома||Архитектура||Реконструкция',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Богданович Анна, Бобров Артем, Андрусь Bezdar, Алексей Кораблев',
			Расположение: 'д. Марковщина, Логойский район, Беларусь',
			Площадь: '280 м.кв.',
			Год: '2015'
		},
		Координаты: '54.085208, 27.602857',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>Задачей проекта являлась реконструкция фасадов жилого дома и проектирование гостевого дома с сауной, бассейном и зоной отдыха на втором этаже. Комплекс зданий выполнен в единой стилистике конструктивизма.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/project-67/7!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/project-67/8!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/project-67/9!.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4305.jpg',
				room: ''
			},
			{
				file: '4306.jpg',
				room: ''
			},
			{
				file: '4307.jpg',
				room: ''
			},
			{
				file: '4308.jpg',
				room: ''
			},
			{
				file: '4309.jpg',
				room: ''
			},
			{
				file: '4310.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934555,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-doma-ramp-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2761',

		PAGETITLE: 'RAMP HOUSE',
		'Папка с фото': 199,
		'Основное изображение': 'http://zrobym.by//images/projects/ramp-house/1.jpg',
		'Краткое описание': 'Проект дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Надежда Жаврид, Дмитрий Шелег, Андрусь Bezdar',
			Расположение: 'Минская область, Беларусь',
			Площадь: '130 м.кв.',
			Год: '2016'
		},
		Координаты: '53.387641, 27.461157',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>В этом проекте наша студия разрабатывала дизайн фасадного решения для данного дома.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4318.jpg',
				room: ''
			},
			{
				file: '4319.jpg',
				room: ''
			},
			{
				file: '4320.jpg',
				room: ''
			},
			{
				file: '4321.jpg',
				room: ''
			},
			{
				file: '4322.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934569,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/place-of-relax.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2762',

		PAGETITLE: 'PLACE OF RELAX',
		'Папка с фото': 200,
		'Основное изображение': 'http://zrobym.by/images/projects/place-of-relax/3.jpg',
		'Краткое описание': 'дизайн проект пространства',
		'Тип проекта': 'Архитектура',
		'Реализован?': 'Нет',
		info: {
			Визуализация: 'Валерия Королева',
			Тьютеры: 'Андрусь Bezdar, Алексей Кораблёв, Слава Волочко',
			Команда: 'Елизавета Шынкарева, Елизавета Фераго, Анастасия Хилевич, Анастасия Трусава, Анастасия Громакова',
			Год: '2016'
		},
		Координаты: '53.405553, 27.388693',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>В 2016 году мы были тьюторами воркшопа в архитектурной школе «Балки в руки». По заданию мы должны были создать необычный объект на острове базы отдыха "Шишки". Мы решили  спроектировать объект, который не отвлекал бы внимание от природного окружения и в то же время функционально использовался как место отдыха. Цель нашей инсталляции заключалась в том, чтобы научить людей видеть красивое вокруг себя. </p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/place-of-relax/1!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4325.jpg',
				room: ''
			},
			{
				file: '4326.jpg',
				room: ''
			},
			{
				file: '4327.jpg',
				room: ''
			},
			{
				file: '4328.jpg',
				room: ''
			},
			{
				file: '4329.jpg',
				room: ''
			},
			{
				file: '4330.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934580,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-doma-sasnovaya.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2763',

		PAGETITLE: 'SASNOVAYA',
		'Папка с фото': 201,
		'Основное изображение': 'http://zrobym.by//images/projects/sosnovaya/1.jpg',
		'Краткое описание': 'Проект дома',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Саша Гамолин, Андрусь Bezdar',
			Расположение: 'Минская обл., Беларусь',
			Год: '2016'
		},
		Координаты: '54.020701, 27.851412',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/sosnovaya/7!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/sosnovaya/8!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4331.jpg',
				room: ''
			},
			{
				file: '4333.jpg',
				room: ''
			},
			{
				file: '4336.jpg',
				room: ''
			},
			{
				file: '4337.jpg',
				room: ''
			},
			{
				file: '4338.jpg',
				room: ''
			},
			{
				file: '4334.jpg',
				room: ''
			},
			{
				file: '4335.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {
			video: `<iframe width="1422" height="509" src="https://www.youtube.com/embed/0KWKxZhhBq8" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>`
		}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934611,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/kvartal-r.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2764',

		PAGETITLE: 'KVARTAL-R',
		'Папка с фото': 202,
		'Основное изображение': 'http://zrobym.by/images/projects/kvartal-r/превью!!.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Квартальная застройка',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Ерошевич Илья, Андрусь Bezdar',
			Площадь: '5 га',
			Год: '2016'
		},
		Координаты: '53.939052, 27.335168',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4343.jpg',
				room: ''
			},
			{
				file: '4344.jpg',
				room: ''
			},
			{
				file: '4345.jpg',
				room: ''
			},
			{
				file: '4346.jpg',
				room: ''
			},
			{
				file: '4347.jpg',
				room: ''
			},
			{
				file: '4348.jpg',
				room: ''
			},
			{
				file: '4349.jpg',
				room: ''
			},
			{
				file: '4350.jpg',
				room: ''
			},
			{
				file: '4351.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934619,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-doma-baranavichi.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2765',

		PAGETITLE: 'BARANAVICHI',
		'Папка с фото': 203,
		'Основное изображение': 'http://zrobym.by//images/projects/baranovichi/1.jpg',
		'Краткое описание': 'Проект дома',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar',
			Расположение: 'Барановичи, Брестская область, Беларусь',
			Год: '2016'
		},
		Координаты: '53.132368, 26.017609',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/baranovichi/7!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/baranovichi/8!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4355.jpg',
				room: ''
			},
			{
				file: '4358.jpg',
				room: ''
			},
			{
				file: '4360.jpg',
				room: ''
			},
			{
				file: '4362.jpg',
				room: ''
			},
			{
				file: '4363.jpg',
				room: ''
			},
			{
				file: '4361.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934628,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/row-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2766',

		PAGETITLE: 'ROW HOUSE',
		'Папка с фото': 204,
		'Основное изображение': 'http://zrobym.by/images/projects/row-house/ROW-HOUSE.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Алексей Кораблев',
			Расположение: 'Минская обл., Минский р-н, п. Ратомка',
			Площадь: '203 кв. м.',
			Год: '2017'
		},
		Координаты: '53.939052, 27.335168',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/row-house/5!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/row-house/6!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4370.jpg',
				room: ''
			},
			{
				file: '4371.jpg',
				room: ''
			},
			{
				file: '4372.jpg',
				room: ''
			},
			{
				file: '4373.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934671,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/gostinichnyij-kompleks-na-braslavskix-ozerax.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2767',

		PAGETITLE: 'ГОСТИНИЧНЫЙ КОМПЛЕКС НА БРАСЛАВСКИХ ОЗЕРАХ',
		'Папка с фото': 205,
		'Основное изображение': 'http://zrobym.by//images/projects/braslav/1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Общественные здания',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Иотко Елизавета, Андрусь Bezdar',
			Расположение: 'Браславский район, д.Устье',
			Площадь: '1056 м.кв.',
			Год: '2016'
		},
		Координаты: '55.693120, 27.145210',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/braslav/6!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/braslav/7!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by//images/projects/braslav/8!.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by//images/projects/braslav/9!.jpg',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4379.jpg',
				room: ''
			},
			{
				file: '4381.jpg',
				room: ''
			},
			{
				file: '4382.jpg',
				room: ''
			},
			{
				file: '4383.jpg',
				room: ''
			},
			{
				file: '4384.jpg',
				room: ''
			},
			{
				file: '4395.jpg',
				room: ''
			},
			{
				file: '4396.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934675,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dom-grid-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2768',

		PAGETITLE: 'ДОМ GRID HOUSE',
		'Папка с фото': 206,
		'Основное изображение': 'http://zrobym.by/images/projects/grid-house/превью-п2.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Частные дома||Реконструкция',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Роман Мохаммад, Андрусь Bezdar',
			Расположение: 'Раубичи, Беларусь',
			Площадь: '55 м2',
			'Год реализации': '2016',
			Фото: 'Александра Кононченко'
		},
		Координаты: '54.063072, 27.768129',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4397.jpg',
				room: ''
			},
			{
				file: '4404.jpg',
				room: ''
			},
			{
				file: '4406.jpg',
				room: ''
			},
			{
				file: '4407.jpg',
				room: ''
			},
			{
				file: '4408.jpg',
				room: ''
			},
			{
				file: '4409.jpg',
				room: ''
			},
			{
				file: '4410.jpg',
				room: ''
			},
			{
				file: '4411.jpg',
				room: ''
			},
			{
				file: '4412.jpg',
				room: ''
			},
			{
				file: '4398.jpg',
				room: ''
			},
			{
				file: '4399.jpg',
				room: ''
			},
			{
				file: '4400.jpg',
				room: ''
			},
			{
				file: '4401.jpg',
				room: ''
			},
			{
				file: '4402.jpg',
				room: ''
			},
			{
				file: '4403.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934864,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-doma-miori-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2769',

		PAGETITLE: 'MIORI HOUSE',
		'Папка с фото': 207,
		'Основное изображение': 'http://zrobym.by//images/projects/miori-house/1.jpg',
		'Краткое описание': 'Проект дома',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Егор Парафенюк, Алексей Кораблев',
			'Расположение ': 'п. Миоры, Беларусь',
			Площадь: '165 м2',
			Год: '2016'
		},
		Координаты: '55.618390, 27.628531',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/miori-house/8!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/miori-house/9!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4415.jpg',
				room: ''
			},
			{
				file: '4416.jpg',
				room: ''
			},
			{
				file: '4417.jpg',
				room: ''
			},
			{
				file: '4418.jpg',
				room: ''
			},
			{
				file: '4419.jpg',
				room: ''
			},
			{
				file: '4420.jpg',
				room: ''
			},
			{
				file: '4421.jpg',
				room: ''
			},
			{
				file: '4428.jpg',
				room: ''
			},
			{
				file: '4429.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934873,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-miori-gast-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2770',

		PAGETITLE: 'ПРОЕКТ MIORI GAST HOUSE',
		'Папка с фото': 208,
		'Основное изображение': 'http://zrobym.by//images/projects/miori-home/1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Настя Пунько, Игорь Оксюта, Алексей Кораблев',
			Расположение: 'п. Миоры, Беларусь',
			Площадь: '125 м.кв. ',
			Год: '2016'
		},
		Координаты: '55.618390, 27.628531',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/miori-home/7!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4430.jpg',
				room: ''
			},
			{
				file: '4431.jpg',
				room: ''
			},
			{
				file: '4432.jpg',
				room: ''
			},
			{
				file: '4433.jpg',
				room: ''
			},
			{
				file: '4434.jpg',
				room: ''
			},
			{
				file: '4435.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569934925,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/house-m1.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2771',

		PAGETITLE: 'HOUSE M1',
		'Папка с фото': 209,
		'Основное изображение': 'http://zrobym.by/images/projects/***HOUSE M1/HOUSE-M1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Елизавета Иотко, Андрусь Bezdar',
			Расположение: 'Московская обл., р-н Дмитровский, д. Морозово',
			Площадь: '153,82 м. кв.',
			Год: '2017'
		},
		Координаты: '56.168210, 37.591467',
		'Показывать на карте?': 'Да',
		'Год реализации': 2017,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/***HOUSE M1/5!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4438.jpg',
				room: ''
			},
			{
				file: '4439.jpg',
				room: ''
			},
			{
				file: '4440.jpg',
				room: ''
			},
			{
				file: '4441.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569936740,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/proekt-doma-lake-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2772',

		PAGETITLE: 'LAKE HOUSE',
		'Папка с фото': 210,
		'Основное изображение': 'http://zrobym.by/images/projects/lake-house/7.jpg',
		'Краткое описание': 'Проект дома',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Илья Ерошевич, Иоанн Кислюк, Андрусь Bezdar, Алексей Кораблев',
			Расположение: 'п. Убель, Беларусь',
			Площадь: '158 м2',
			Год: '2016'
		},
		Координаты: ' 53.720544, 28.122973',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4445.jpg',
				room: ''
			},
			{
				file: '4446.jpg',
				room: ''
			},
			{
				file: '4447.jpg',
				room: ''
			},
			{
				file: '4448.jpg',
				room: ''
			},
			{
				file: '4449.jpg',
				room: ''
			},
			{
				file: '4450.jpg',
				room: ''
			},
			{
				file: '4451.jpg',
				room: ''
			},
			{
				file: '4454.jpg',
				room: ''
			},
			{
				file: '4453.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569936749,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/summer-cafe.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2773',

		PAGETITLE: 'SUMMER CAFE',
		'Папка с фото': 211,
		'Основное изображение': 'http://zrobym.by/images/projects/kafe/4.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Общественные здания||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Алексей Кораблев, Артем Тютюнник, Илья Ерошевич',
			Расположение: 'Минская область, Беларусь',
			Площадь: '230 м.кв.',
			Год: '2016'
		},
		Координаты: '53.387641, 27.461157',
		'Показывать на карте?': 'Да',
		'Год реализации': 2016,
		'Описание проекта': `<p>Проект-концепция летнего кафе на берегу лесного озера, на 50 человек.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/kafe/10!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/kafe/11!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4455.jpg',
				room: ''
			},
			{
				file: '4460.jpg',
				room: ''
			},
			{
				file: '4461.jpg',
				room: ''
			},
			{
				file: '4462.jpg',
				room: ''
			},
			{
				file: '4463.jpg',
				room: ''
			},
			{
				file: '4464.jpg',
				room: ''
			},
			{
				file: '4465.jpg',
				room: ''
			},
			{
				file: '4466.jpg',
				room: ''
			},
			{
				file: '4467.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1569936781,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/dom-house-a-exterior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2774',

		PAGETITLE: 'ДОМ HOUSE-A EXTERIOR',
		'Папка с фото': 212,
		'Основное изображение': 'http://zrobym.by//images/projects/house-a-web/own.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Дмитрий Гордийко, Андрусь Bezdar',
			Расположение: 'д. Гаище, Логойский район, Минская область, Беларусь',
			Площадь: '44,5 м.кв.',
			Год: '2015'
		},
		Координаты: '54.146848, 27.903692',
		'Показывать на карте?': 'Да',
		'Год реализации': 2015,
		'Описание проекта': `<p>Экспозиционный модульный дом, построенный нашей студией</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by//images/projects/house-a-web/14!.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by//images/projects/house-a-web/15!.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by//images/projects/house-a-web/16!.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '4483.jpg',
				room: ''
			},
			{
				file: '4494.jpg',
				room: ''
			},
			{
				file: '4495.jpg',
				room: ''
			},
			{
				file: '4496.jpg',
				room: ''
			},
			{
				file: '4497.jpg',
				room: ''
			},
			{
				file: '4498.jpg',
				room: ''
			},
			{
				file: '4499.jpg',
				room: ''
			},
			{
				file: '4500.jpg',
				room: ''
			},
			{
				file: '4501.jpg',
				room: ''
			},
			{
				file: '4484.jpg',
				room: ''
			},
			{
				file: '4485.jpg',
				room: ''
			},
			{
				file: '4486.jpg',
				room: ''
			},
			{
				file: '4487.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1571319857,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/brooklyn-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2795',

		PAGETITLE: 'BROOKLYN APARTMENT',
		'Папка с фото': 31,
		'Основное изображение': 'http://zrobym.by/images/projects/Brooklyn apartment/promo.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Наталья Ракша, Татьяна Митева, Марианна Дроздова,  Анна Тимошук, Алеся Маркелова, Максим Чепуль',
			Расположение: 'Нью-Йорк, США',
			Площадь: '70,5 м.кв.',
			Год: '2019'
		},
		Координаты: '40.666693, -73.941516',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Brooklyn apartment/plan.jpg',
			'Экспликация плана': [
				{
					room: 'Холл',
					square: '3'
				},
				{
					room: 'Кухня',
					square: '5,9'
				},
				{
					room: 'Гостиная',
					square: '26,3'
				},
				{
					room: 'Хозяйская спальня',
					square: '14,8'
				},
				{
					room: 'Хозяйский санузел',
					square: '3,6'
				},
				{
					room: 'Хозяйский гардероб',
					square: '2,3'
				},
				{
					room: 'Спальня',
					square: '10,2'
				},
				{
					room: 'Гардероб',
					square: '1,4'
				},
				{
					room: 'Санузел',
					square: '3,7'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1064.jpg',
				room: 'Гостиная'
			},
			{
				file: '1063.jpg',
				room: 'Гостиная'
			},
			{
				file: '1073.jpg',
				room: 'Гостиная'
			},
			{
				file: '1065.jpg',
				room: 'Кухня'
			},
			{
				file: '1066.jpg',
				room: 'Кухня'
			},
			{
				file: '1067.jpg',
				room: 'Холл'
			},
			{
				file: '1068.jpg',
				room: 'Кухня'
			},
			{
				file: '1069.jpg',
				room: 'Кухня'
			},
			{
				file: '1070.jpg',
				room: 'Кухня'
			},
			{
				file: '1071.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1072.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1074.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1076.jpg',
				room: 'Хозяйская спальня'
			},
			{
				file: '1075.jpg',
				room: 'Спальня'
			},
			{
				file: '1077.jpg',
				room: 'Спальня'
			},
			{
				file: '1078.jpg',
				room: 'Спальня'
			},
			{
				file: '1080.jpg',
				room: 'Спальня'
			},
			{
				file: '1079.jpg',
				room: 'Спальня'
			},
			{
				file: '1081.jpg',
				room: 'Спальня'
			},
			{
				file: '1082.jpg',
				room: 'Хозяйский санузел'
			},
			{
				file: '1083.jpg',
				room: 'Хозяйский санузел'
			},
			{
				file: '1085.jpg',
				room: 'Санузел'
			},
			{
				file: '1084.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1574164073,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/emse.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2800',

		PAGETITLE: 'EMSE',
		'Папка с фото': 72,
		'Основное изображение': 'http://zrobym.by/images/projects/EMSE/promo.jpg',
		'Краткое описание': 'Дизайн шоурума',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрей Лычковский',
			Расположение: 'ул. Первомайская, д. 34-А, г. Могилев, Беларусь',
			Площадь: '55 м.кв.',
			Год: '2019'
		},
		Координаты: '53.907115, 30.339070',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/EMSE/plan.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1925.jpg',
				room: ''
			},
			{
				file: '1926.jpg',
				room: ''
			},
			{
				file: '1927.jpg',
				room: ''
			},
			{
				file: '1928.jpg',
				room: ''
			},
			{
				file: '1929.jpg',
				room: ''
			},
			{
				file: '1930.jpg',
				room: ''
			},
			{
				file: '1931.jpg',
				room: ''
			},
			{
				file: '1932.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1574166800,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/row-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2801',

		PAGETITLE: 'ROW INTERIOR',
		'Папка с фото': 73,
		'Основное изображение': 'http://zrobym.by/images/projects/Row interior/promo.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Татьяна Митева, Наталья Ракша',
			Расположение: 'п. Ратомка, Минский р-н, Беларусь',
			Площадь: '203 кв. м.',
			Год: '2019'
		},
		Координаты: '53.939052, 27.335168',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Row interior/plan1.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '7,8'
				},
				{
					room: 'Кухня-столовая',
					square: '25,17'
				},
				{
					room: 'Гостиная',
					square: '23'
				},
				{
					room: 'Кабинет',
					square: '12,88'
				},
				{
					room: 'Общий санузел',
					square: '9,4'
				},
				{
					room: 'Котельная',
					square: '3'
				},
				{
					room: 'Сауна',
					square: '2,87'
				},
				{
					room: 'Предбанник',
					square: '4,58'
				},
				{
					room: 'Хозяйственное помещение',
					square: '7,34'
				},
				{
					room: 'Гараж',
					square: '34,86'
				},
				{
					room: 'Терраса ',
					square: '30,18'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Row interior/plan2.jpg',
			'Экспликация плана': [
				{
					room: 'Холл',
					square: '15,8'
				},
				{
					room: 'Спальня',
					square: '13,68'
				},
				{
					room: 'Гардеробная',
					square: '3,63'
				},
				{
					room: 'Детская 1',
					square: '19,54'
				},
				{
					room: 'Детская 2',
					square: '20'
				},
				{
					room: 'Санузел',
					square: '8,7'
				},
				{
					room: 'Терраса',
					square: '74,62'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1934.jpg',
				room: 'Гостиная'
			},
			{
				file: '1933.jpg',
				room: 'Гостиная'
			},
			{
				file: '1936.jpg',
				room: 'Гостиная'
			},
			{
				file: '1938.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '1935.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '1939.jpg',
				room: 'Кухня-столовая'
			},
			{
				file: '1937.jpg',
				room: 'Кабинет'
			},
			{
				file: '1943.jpg',
				room: 'Кабинет'
			},
			{
				file: '1940.jpg',
				room: 'Кабинет'
			},
			{
				file: '1941.jpg',
				room: 'Общий санузел'
			},
			{
				file: '1942.jpg',
				room: 'Общий санузел'
			},
			{
				file: '1947.jpg',
				room: 'Общий санузел'
			},
			{
				file: '1944.jpg',
				room: 'Общий санузел'
			},
			{
				file: '1945.jpg',
				room: 'Прихожая'
			},
			{
				file: '1946.jpg',
				room: 'Прихожая'
			},
			{
				file: '1948.jpg',
				room: 'Спальня'
			},
			{
				file: '1949.jpg',
				room: 'Спальня'
			},
			{
				file: '1950.jpg',
				room: 'Спальня'
			},
			{
				file: '1955.jpg',
				room: 'Спальня'
			},
			{
				file: '1951.jpg',
				room: 'Детская 1'
			},
			{
				file: '1952.jpg',
				room: 'Детская 1'
			},
			{
				file: '1953.jpg',
				room: 'Детская 1'
			},
			{
				file: '1954.jpg',
				room: 'Детская 1'
			},
			{
				file: '1956.jpg',
				room: 'Детская 1'
			},
			{
				file: '1959.jpg',
				room: 'Детская 2'
			},
			{
				file: '1958.jpg',
				room: 'Детская 2'
			},
			{
				file: '1957.jpg',
				room: 'Детская 2'
			},
			{
				file: '1960.jpg',
				room: 'Детская 2'
			},
			{
				file: '1962.jpg',
				room: 'Детская 2'
			},
			{
				file: '1963.jpg',
				room: 'Детская 2'
			},
			{
				file: '1964.jpg',
				room: 'Санузел'
			},
			{
				file: '1965.jpg',
				room: 'Санузел'
			},
			{
				file: '1966.jpg',
				room: 'Санузел'
			},
			{
				file: '1967.jpg',
				room: 'Прихожая'
			},
			{
				file: '1968.jpg',
				room: 'Холл'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1574175017,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/gubica-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2802',

		PAGETITLE: 'GUBICA INTERIOR',
		'Папка с фото': 74,
		'Основное изображение': 'http://zrobym.by/images/projects/GUBICA interior/promo.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Юлия Барылюк, Валерия Губаревич, Марк Гурда',
			Расположение: 'д. Губица, Витебская область, Беларусь',
			Площадь: '200 м.кв.',
			Год: '2019'
		},
		Координаты: '55.310160, 29.542095',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/GUBICA interior/plan1.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '12,3'
				},
				{
					room: 'Санузел',
					square: '3'
				},
				{
					room: 'Гараж',
					square: '26,6'
				},
				{
					room: 'Кухня',
					square: '24,5'
				},
				{
					room: 'Гостиная',
					square: '40,6'
				},
				{
					room: 'Подсобка',
					square: '7,2'
				},
				{
					room: 'Котельная',
					square: '3'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/GUBICA interior/plan2.jpg',
			'Экспликация плана': [
				{
					room: 'Корридор',
					square: '9'
				},
				{
					room: 'Гардеробная',
					square: '4,8'
				},
				{
					room: 'Спальня',
					square: '29'
				},
				{
					room: 'Санузел 2',
					square: '7,3'
				},
				{
					room: 'Детская',
					square: '19'
				},
				{
					room: 'Кабинет',
					square: '13,9'
				},
				{
					room: 'Гостевая комната',
					square: '11'
				},
				{
					room: 'Постирочная',
					square: '7'
				},
				{
					room: 'Санузел 3',
					square: '4,5'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1969.jpg',
				room: 'Кухня'
			},
			{
				file: '1971.jpg',
				room: 'Кухня'
			},
			{
				file: '1972.jpg',
				room: 'Кухня'
			},
			{
				file: '1970.jpg',
				room: 'Кухня'
			},
			{
				file: '1975.jpg',
				room: 'Гостиная'
			},
			{
				file: '1978.jpg',
				room: 'Гостиная'
			},
			{
				file: '1973.jpg',
				room: 'Гостиная'
			},
			{
				file: '1974.jpg',
				room: 'Гостиная'
			},
			{
				file: '1976.jpg',
				room: 'Прихожая'
			},
			{
				file: '1979.jpg',
				room: 'Прихожая'
			},
			{
				file: '1977.jpg',
				room: 'Прихожая'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1574176279,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/bau-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2803',

		PAGETITLE: 'BAU INTERIOR',
		'Папка с фото': 75,
		'Основное изображение': 'http://zrobym.by/images/projects/BAU interior/promo.jpg',
		'Краткое описание': '',
		'Тип проекта': '',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Андрусь Bezdar, Никита Кохонович, Сабина Курбанова',
			Расположение: 'д. Сосновая, Минская область, Беларусь',
			Площадь: '271,6 м.кв.',
			Год: '2019'
		},
		Координаты: '',
		'Показывать на карте?': 'Нет',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/BAU interior/plan1.jpg',
			'Экспликация плана': [
				{
					room: 'Холл',
					square: '11'
				},
				{
					room: 'Кухня-гостиная',
					square: '110'
				},
				{
					room: 'Санузел',
					square: '3'
				},
				{
					room: 'Постирочная',
					square: '8'
				},
				{
					room: 'Гараж',
					square: '55'
				},
				{
					room: 'Терраса',
					square: '17'
				},
				{
					room: 'Лестница',
					square: '3'
				},
				{
					room: 'Котельная',
					square: '8'
				},
				{
					room: 'Вентиляционная',
					square: '7'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/BAU interior/plan2.jpg',
			'Экспликация плана': [
				{
					room: 'Спальня',
					square: '20'
				},
				{
					room: 'Гардероб',
					square: '15'
				},
				{
					room: 'Санузел 2',
					square: '16'
				},
				{
					room: 'Спальня 2',
					square: '12'
				},
				{
					room: 'Детская',
					square: '13'
				},
				{
					room: 'Гардероб 2',
					square: '5'
				},
				{
					room: 'Холл 2',
					square: '22'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '1980.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1987.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1986.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1981.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1982.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1983.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1984.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1985.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1989.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1988.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1990.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1992.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '1991.jpg',
				room: 'Спальня'
			},
			{
				file: '1993.jpg',
				room: 'Спальня'
			},
			{
				file: '1994.jpg',
				room: 'Спальня'
			},
			{
				file: '1995.jpg',
				room: 'Спальня'
			},
			{
				file: '1996.jpg',
				room: 'Спальня'
			},
			{
				file: '1997.jpg',
				room: 'Спальня'
			},
			{
				file: '1998.jpg',
				room: 'Спальня'
			},
			{
				file: '1999.jpg',
				room: 'Спальня'
			},
			{
				file: '2000.jpg',
				room: 'Гардероб'
			},
			{
				file: '2001.jpg',
				room: 'Гардероб'
			},
			{
				file: '2002.jpg',
				room: 'Гардероб'
			},
			{
				file: '2006.jpg',
				room: 'Детская'
			},
			{
				file: '2003.jpg',
				room: 'Детская'
			},
			{
				file: '2004.jpg',
				room: 'Детская'
			},
			{
				file: '2005.jpg',
				room: 'Детская'
			},
			{
				file: '2007.jpg',
				room: 'Спальня 2'
			},
			{
				file: '2008.jpg',
				room: 'Спальня 2'
			},
			{
				file: '2009.jpg',
				room: 'Спальня 2'
			},
			{
				file: '2010.jpg',
				room: 'Спальня 2'
			},
			{
				file: '2016.jpg',
				room: 'Холл'
			},
			{
				file: '2011.jpg',
				room: 'Холл'
			},
			{
				file: '2012.jpg',
				room: 'Холл'
			},
			{
				file: '2013.jpg',
				room: 'Холл'
			},
			{
				file: '2014.jpg',
				room: 'Лестница'
			},
			{
				file: '2015.jpg',
				room: 'Холл 2'
			},
			{
				file: '2017.jpg',
				room: 'Холл 2'
			},
			{
				file: '2019.jpg',
				room: 'Холл 2'
			},
			{
				file: '2020.jpg',
				room: 'Санузел 2'
			},
			{
				file: '2021.jpg',
				room: 'Санузел 2'
			},
			{
				file: '2022.jpg',
				room: 'Санузел 2'
			},
			{
				file: '2023.jpg',
				room: 'Санузел 2'
			},
			{
				file: '2024.jpg',
				room: 'Санузел 2'
			},
			{
				file: '2029.jpg',
				room: 'Санузел 2'
			},
			{
				file: '2025.jpg',
				room: 'Санузел'
			},
			{
				file: '2026.jpg',
				room: 'Санузел'
			},
			{
				file: '2027.jpg',
				room: 'Санузел'
			},
			{
				file: '2028.jpg',
				room: 'Санузел'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1574241085,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/austrian-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2804',

		PAGETITLE: 'AUSTRIAN HOUSE',
		'Папка с фото': 76,
		'Основное изображение': 'http://zrobym.by/images/projects/Austrian house/promo1.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar, Алексей Кораблев',
			Расположение: 'Гемайнде Лохен, Австрия',
			Площадь: '402 м.кв.',
			Год: '2019'
		},
		Координаты: '47.991333, 13.129111',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Austrian house/plan1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Austrian house/plan2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2031.jpg',
				room: ''
			},
			{
				file: '2034.jpg',
				room: ''
			},
			{
				file: '2030.jpg',
				room: ''
			},
			{
				file: '2036.jpg',
				room: ''
			},
			{
				file: '2032.jpg',
				room: ''
			},
			{
				file: '2033.jpg',
				room: ''
			},
			{
				file: '2035.jpg',
				room: ''
			},
			{
				file: '2040.jpg',
				room: ''
			},
			{
				file: '2041.jpg',
				room: ''
			},
			{
				file: '2037.jpg',
				room: ''
			},
			{
				file: '2038.jpg',
				room: ''
			},
			{
				file: '2039.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1574241882,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/re.cover-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2805',

		PAGETITLE: 'RE.COVER HOUSE',
		'Папка с фото': 77,
		'Основное изображение': 'http://zrobym.by/images/projects/RE.COVER HOUSE/promo3.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура||Реконструкция',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			'Zrobym architects': 'Аня Куцко, Наталия Колясень',
			Расположение: 'Ратомка, Минский район, Беларусь',
			Площадь: '200 м.кв.',
			Год: '2019'
		},
		Координаты: '53.938564, 27.342128',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/RE.COVER HOUSE/plan.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/RE.COVER HOUSE/plan2.gif',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/RE.COVER HOUSE/plan3.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2042.jpg',
				room: ''
			},
			{
				file: '2046.jpg',
				room: ''
			},
			{
				file: '2043.jpg',
				room: ''
			},
			{
				file: '2045.jpg',
				room: ''
			},
			{
				file: '2052.jpg',
				room: ''
			},
			{
				file: '2048.jpg',
				room: ''
			},
			{
				file: '2049.jpg',
				room: ''
			},
			{
				file: '2051.jpg',
				room: ''
			},
			{
				file: '2054.jpg',
				room: ''
			},
			{
				file: '2055.jpg',
				room: ''
			},
			{
				file: '2053.jpg',
				room: ''
			},
			{
				file: '2047.jpg',
				room: ''
			},
			{
				file: '2044.jpg',
				room: ''
			},
			{
				file: '2050.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1574250348,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/slope-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2806',

		PAGETITLE: 'SLOPE HOUSE',
		'Папка с фото': 78,
		'Основное изображение': 'http://zrobym.by/images/projects/Slope house/promo.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Никита Кохонович, Алексей Кораблев',
			Расположение: 'Кучкуны, Минский район, Беларусь',
			Площадь: '110,7 м.кв.',
			Год: '2019'
		},
		Координаты: '53.999154, 27.101100',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Slope house/plan1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Slope house/plan2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2056.jpg',
				room: ''
			},
			{
				file: '2057.jpg',
				room: ''
			},
			{
				file: '2058.jpg',
				room: ''
			},
			{
				file: '2059.jpg',
				room: ''
			},
			{
				file: '2060.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1574251411,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/river-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2807',

		PAGETITLE: 'RIVER HOUSE',
		'Папка с фото': 79,
		'Основное изображение': 'http://zrobym.by/images/projects/River house/promo4.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марк Гурда, Андрусь Bezdar',
			Расположение: 'Ляховщина, Минская область, Беларусь',
			Площадь: '80 кв.м.',
			Год: '2019'
		},
		Координаты: '53.926331, 27.260710',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/River house/plan.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2061.jpg',
				room: ''
			},
			{
				file: '2065.jpg',
				room: ''
			},
			{
				file: '2062.jpg',
				room: ''
			},
			{
				file: '2063.jpg',
				room: ''
			},
			{
				file: '2064.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1574252297,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/sunica-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2808',

		PAGETITLE: 'SUNICA HOUSE',
		'Папка с фото': 80,
		'Основное изображение': 'http://zrobym.by/images/projects/Sunica house/promo.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Частные дома||Архитектура',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марк Гурда, Андрусь Bezdar',
			Расположение: 'Крыжовка, Минская область, Беларусь',
			Площадь: '124 кв.м.',
			Год: '2019'
		},
		Координаты: '53.947973, 27.302187',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': `<p>Заказчики к нам пришли с желанием спроектировать загородный дом, который первое время служил как привычная всем дача, а позже стал бы удобным и приятным местом для круглогодичного проживания. Идею поэтапного переселения мы реализовали через модульное проектирование, таким образом, что сперва возводится часть дома с общей комнатой, кухней и санузлом, а позже второй модуль со спальнями. При проектировании мы учитывали ориентацию помещений по сторонам света и применили витражное остекление по направлению к лесу, что с учетом возвышенности на которой стоит дом лишь усилит единение с окружающей средой.</p>`,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Sunica house/plan1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Sunica house/plan2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/images/projects/Sunica house/plan3.jpg',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2069.jpg',
				room: ''
			},
			{
				file: '2066.jpg',
				room: ''
			},
			{
				file: '2067.jpg',
				room: ''
			},
			{
				file: '2068.jpg',
				room: ''
			},
			{
				file: '2070.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1574256880,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/aviation-apartment.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2809',

		PAGETITLE: 'AVIATION APARTMENT',
		'Папка с фото': 87,
		'Основное изображение': 'http://zrobym.by/images/projects/Aviation apartment/promo.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Янина Новикова, Андрей Лычковский, Андрусь Bezdar',
			Расположение: 'ул. Авиационная, Минск, Беларусь',
			Площадь: '110 м.кв.',
			Год: '2019'
		},
		Координаты: '53.960006, 27.663403',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Aviation apartment/plan1.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '4'
				},
				{
					room: 'Общая комната',
					square: '44,3'
				},
				{
					room: 'Детская мальчика',
					square: '14,6'
				},
				{
					room: 'Детская девочки',
					square: '11,6'
				},
				{
					room: 'Санузел',
					square: '4,8'
				},
				{
					room: 'Гардероб',
					square: '2,3'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/Aviation apartment/plan2.jpg',
			'Экспликация плана': [
				{
					room: 'Коридор',
					square: '3,5'
				},
				{
					room: 'Спальня',
					square: '13,8'
				},
				{
					room: 'Санузел 2',
					square: '10'
				},
				{
					room: 'Балкон',
					square: '12,5'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2142.jpg',
				room: 'Общая комната'
			},
			{
				file: '2143.jpg',
				room: 'Общая комната'
			},
			{
				file: '2144.jpg',
				room: 'Общая комната'
			},
			{
				file: '2145.jpg',
				room: 'Общая комната'
			},
			{
				file: '2147.jpg',
				room: 'Общая комната'
			},
			{
				file: '2146.jpg',
				room: 'Прихожая'
			},
			{
				file: '2148.jpg',
				room: 'Спальня'
			},
			{
				file: '2150.jpg',
				room: 'Спальня'
			},
			{
				file: '2149.jpg',
				room: 'Детская девочки'
			},
			{
				file: '2152.jpg',
				room: 'Детская девочки'
			},
			{
				file: '2151.jpg',
				room: 'Детская девочки'
			},
			{
				file: '2153.jpg',
				room: 'Детская мальчика'
			},
			{
				file: '2154.jpg',
				room: 'Детская мальчика'
			},
			{
				file: '2155.jpg',
				room: 'Санузел'
			},
			{
				file: '2160.jpg',
				room: 'Санузел 2'
			},
			{
				file: '2156.jpg',
				room: 'Санузел 2'
			},
			{
				file: '2157.jpg',
				room: 'Санузел 2'
			},
			{
				file: '2159.jpg',
				room: 'Санузел 2'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн квартир',
		createdon: 1574338482,
		Ссылка: 'http://zrobym.by/dizajn-kvartir/green.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2810',

		PAGETITLE: 'GREEN',
		'Папка с фото': 96,
		'Основное изображение': 'http://zrobym.by/images/projects/Green/promo.jpg',
		'Краткое описание': 'Дизайн квартиры',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			' Студия': 'Zrobym architects',
			Архитекторы: 'Юлия Барылюк, Андрусь Bezdar',
			Расположение: 'а/г Ратомка, Минская область, Беларусь',
			Площадь: '120 м.кв.',
			Год: '2019'
		},
		Координаты: '53.948220, 27.332425',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/Green/plan.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '5,9'
				},
				{
					room: 'Кухня-гостиная',
					square: '39,2'
				},
				{
					room: 'Терраса',
					square: '15,5'
				},
				{
					room: 'Спальня',
					square: '14,3'
				},
				{
					room: 'Коридор',
					square: '1'
				},
				{
					room: 'Лоджия',
					square: '12'
				},
				{
					room: 'Балкон',
					square: '5,4'
				},
				{
					room: 'Гостевая спальня',
					square: '12,3'
				},
				{
					room: 'Санузел',
					square: '4,7'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '2316.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2312.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2311.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2313.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2314.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2319.jpg',
				room: 'Кухня-гостиная'
			},
			{
				file: '2315.jpg',
				room: 'Прихожая'
			},
			{
				file: '2317.jpg',
				room: 'Спальня'
			},
			{
				file: '2318.jpg',
				room: 'Спальня'
			},
			{
				file: '2325.jpg',
				room: 'Спальня'
			},
			{
				file: '2320.jpg',
				room: 'Лоджия'
			},
			{
				file: '2321.jpg',
				room: 'Лоджия'
			},
			{
				file: '2322.jpg',
				room: 'Лоджия'
			},
			{
				file: '2323.jpg',
				room: 'Балкон'
			},
			{
				file: '2324.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '2328.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '2330.jpg',
				room: 'Санузел'
			},
			{
				file: '2326.jpg',
				room: 'Санузел'
			},
			{
				file: '2327.jpg',
				room: 'Санузел'
			},
			{
				file: '2329.jpg',
				room: 'Санузел'
			},
			{
				file: '2331.jpg',
				room: 'Терраса'
			},
			{
				file: '2332.jpg',
				room: 'Терраса'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1574866818,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/zrobym-architects-office-2.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2811',

		PAGETITLE: 'ZROBYM ARCHITECTS OFFICE 2',
		'Папка с фото': 252,
		'Основное изображение': 'http://zrobym.by/images/projects/zrobym-office-2/promo.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'ул. Богдановича 11, Минск, Беларусь',
			Площадь: '250 кв. м.',
			Год: '2019'
		},
		Координаты: '53.908345, 27.556761',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/zrobym-office-2/plan.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/zrobym-office-2/plan2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5787.jpg',
				room: ''
			},
			{
				file: '5786.jpg',
				room: ''
			},
			{
				file: '5790.jpg',
				room: ''
			},
			{
				file: '5788.jpg',
				room: ''
			},
			{
				file: '5789.jpg',
				room: ''
			},
			{
				file: '5795.jpg',
				room: ''
			},
			{
				file: '5791.jpg',
				room: ''
			},
			{
				file: '5792.jpg',
				room: ''
			},
			{
				file: '5793.jpg',
				room: ''
			},
			{
				file: '5799.jpg',
				room: ''
			},
			{
				file: '5794.jpg',
				room: ''
			},
			{
				file: '5796.jpg',
				room: ''
			},
			{
				file: '5797.jpg',
				room: ''
			},
			{
				file: '5798.jpg',
				room: ''
			},
			{
				file: '5801.jpg',
				room: ''
			},
			{
				file: '5800.jpg',
				room: ''
			},
			{
				file: '5802.jpg',
				room: ''
			},
			{
				file: '5803.jpg',
				room: ''
			},
			{
				file: '5804.jpg',
				room: ''
			},
			{
				file: '5805.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1574928606,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/90s-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2812',

		PAGETITLE: "90'S HOUSE",
		'Папка с фото': 253,
		'Основное изображение': 'http://zrobym.by/images/projects/90s house/promo.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Частные дома||Реконструкция',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Никита Кохонович, Алексей Кораблев',
			Расположение: 'п. Лесной, Минский район, Беларусь',
			Площадь: '246 м.кв.',
			Год: '2019'
		},
		Координаты: '53.994596, 27.684653',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/90s house/plan1.jpg',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/90s house/plan2.jpg',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5808.jpg',
				room: ''
			},
			{
				file: '5806.jpg',
				room: ''
			},
			{
				file: '5807.jpg',
				room: ''
			},
			{
				file: '5812.jpg',
				room: ''
			},
			{
				file: '5809.jpg',
				room: ''
			},
			{
				file: '5810.jpg',
				room: ''
			},
			{
				file: '5811.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1575028313,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/teplica-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2813',

		PAGETITLE: 'TEPLICA HOUSE',
		'Папка с фото': 254,
		'Основное изображение': 'http://zrobym.by/images/projects/teplica/promo.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Александр Жаловский, Андрусь Bezdar',
			Расположение: ' Минск, Минская область, Беларусь',
			Площадь: '229 м.кв.',
			Год: '2019'
		},
		Координаты: '53.920369, 27.646034',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5813.jpg',
				room: ''
			},
			{
				file: '5814.jpg',
				room: ''
			},
			{
				file: '5815.jpg',
				room: ''
			},
			{
				file: '5816.jpg',
				room: ''
			},
			{
				file: '5817.jpg',
				room: ''
			},
			{
				file: '5818.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Наши проекты',
		createdon: 1575034559,
		Ссылка: 'http://zrobym.by/nashi-proekty-domov/bud-house.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2814',

		PAGETITLE: 'BUD HOUSE',
		'Папка с фото': 255,
		'Основное изображение': 'http://zrobym.by/images/projects/Bud house/promo.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Архитектура||Частные дома',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Олег Повайбо, Наталия Колясень, Андрусь Bezdar',
			Расположение: ' д. Буденного, Минская область, Беларусь',
			Площадь: '224 м.кв.',
			Год: '2019'
		},
		Координаты: '54.081430, 27.733637',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5820.jpg',
				room: ''
			},
			{
				file: '5821.jpg',
				room: ''
			},
			{
				file: '5822.jpg',
				room: ''
			},
			{
				file: '5823.jpg',
				room: ''
			},
			{
				file: '5824.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн общественных пространств',
		createdon: 1575103609,
		Ссылка: 'http://zrobym.by/dizajn-obshchestvennykh-prostranstv/by-furniture-showroom-2.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2815',

		PAGETITLE: 'BY FURNITURE SHOWROOM 2',
		'Папка с фото': 256,
		'Основное изображение': 'http://zrobym.by/images/projects/BY furniture 2/promo.jpg',
		'Краткое описание': '',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Да',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Алексей Кораблев, Андрусь Bezdar',
			Расположение: 'пр. Победителей 65, г. Минск, Беларусь',
			'Год реализации': '2019'
		},
		Координаты: '53.926526, 27.517144',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5830.jpg',
				room: ''
			},
			{
				file: '5832.jpg',
				room: ''
			},
			{
				file: '5825.jpg',
				room: ''
			},
			{
				file: '5826.jpg',
				room: ''
			},
			{
				file: '5827.jpg',
				room: ''
			},
			{
				file: '5828.jpg',
				room: ''
			},
			{
				file: '5829.jpg',
				room: ''
			},
			{
				file: '5834.jpg',
				room: ''
			},
			{
				file: '5831.jpg',
				room: ''
			},
			{
				file: '5835.jpg',
				room: ''
			},
			{
				file: '5833.jpg',
				room: ''
			},
			{
				file: '5838.jpg',
				room: ''
			},
			{
				file: '5836.jpg',
				room: ''
			},
			{
				file: '5840.jpg',
				room: ''
			},
			{
				file: '5837.jpg',
				room: ''
			},
			{
				file: '5839.jpg',
				room: ''
			},
			{
				file: '5842.jpg',
				room: ''
			},
			{
				file: '5841.jpg',
				room: ''
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	},
	{
		category: 'Дизайн коттеджей',
		createdon: 1575453106,
		Ссылка: 'http://zrobym.by/dizajn-kottedzhej/cna-interior.html',
		Менеджер: 'http://zrobym.by/manager/?a=resource/update&id=2816',

		PAGETITLE: 'CNA INTERIOR',
		'Папка с фото': 257,
		'Основное изображение': 'http://zrobym.by/images/projects/CNA interior/promo.jpg',
		'Краткое описание': 'Дизайн коттеджа',
		'Тип проекта': 'Интерьер',
		'Реализован?': 'Нет',
		info: {
			Студия: 'Zrobym architects',
			Архитекторы: 'Марианна Дроздова, Наталья Ракша',
			Расположение: 'д. Цна, Минская область, Беларусь',
			Площадь: '259 м.кв.',
			Год: '2019'
		},
		Координаты: '53.987558, 27.586113',
		'Показывать на карте?': 'Да',
		'Год реализации': 2019,
		'Описание проекта': ``,
		'План 1': {
			'Изображение плана': 'http://zrobym.by/images/projects/CNA interior/plan1.jpg',
			'Экспликация плана': [
				{
					room: 'Прихожая',
					square: '15,3'
				},
				{
					room: 'Котельная',
					square: '7,8'
				},
				{
					room: 'Санузел',
					square: '4,3'
				},
				{
					room: 'Кладовая',
					square: '6,8'
				},
				{
					room: 'Гардероб',
					square: '5'
				},
				{
					room: 'Кухня',
					square: '26'
				},
				{
					room: 'Гостиная-столовая',
					square: '42'
				},
				{
					room: 'Кабинет',
					square: '19'
				}
			]
		},
		'План 2': {
			'Изображение плана': 'http://zrobym.by/images/projects/CNA interior/plan2.jpg',
			'Экспликация плана': [
				{
					room: 'Коридор',
					square: '20,7'
				},
				{
					room: 'Рабочее место',
					square: '7,1'
				},
				{
					room: 'Ванная комната',
					square: '8,36'
				},
				{
					room: 'Спальня',
					square: '11,8'
				},
				{
					room: 'Гардероб',
					square: '7,5'
				},
				{
					room: 'Гостевая спальня',
					square: '17,3'
				},
				{
					room: 'Гостевой санузел',
					square: '8'
				},
				{
					room: 'Детская',
					square: '19,7'
				}
			]
		},
		'План 3': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'План 4': {
			'Изображение плана': 'http://zrobym.by/',
			'Экспликация плана': []
		},
		'Фото-галерея': [
			{
				file: '5843.jpg',
				room: 'Кухня'
			},
			{
				file: '5847.jpg',
				room: 'Кухня'
			},
			{
				file: '5846.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '5844.jpg',
				room: 'Прихожая'
			},
			{
				file: '5845.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '5850.jpg',
				room: 'Кухня'
			},
			{
				file: '5848.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '5849.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '5851.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '5852.jpg',
				room: 'Кухня'
			},
			{
				file: '5853.jpg',
				room: 'Прихожая'
			},
			{
				file: '5854.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '5855.jpg',
				room: 'Гостиная-столовая'
			},
			{
				file: '5856.jpg',
				room: 'Кабинет'
			},
			{
				file: '5857.jpg',
				room: 'Кабинет'
			},
			{
				file: '5858.jpg',
				room: 'Кабинет'
			},
			{
				file: '5860.jpg',
				room: 'Кабинет'
			},
			{
				file: '5859.jpg',
				room: 'Коридор'
			},
			{
				file: '5862.jpg',
				room: 'Коридор'
			},
			{
				file: '5861.jpg',
				room: 'Коридор'
			},
			{
				file: '5865.jpg',
				room: 'Рабочее место'
			},
			{
				file: '5866.jpg',
				room: 'Рабочее место'
			},
			{
				file: '5863.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5864.jpg',
				room: 'Спальня'
			},
			{
				file: '5867.jpg',
				room: 'Спальня'
			},
			{
				file: '5868.jpg',
				room: 'Коридор'
			},
			{
				file: '5869.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '5870.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '5872.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5871.jpg',
				room: 'Санузел'
			},
			{
				file: '5873.jpg',
				room: 'Санузел'
			},
			{
				file: '5877.jpg',
				room: 'Санузел'
			},
			{
				file: '5874.jpg',
				room: 'Спальня'
			},
			{
				file: '5875.jpg',
				room: 'Спальня'
			},
			{
				file: '5876.jpg',
				room: 'Спальня'
			},
			{
				file: '5878.jpg',
				room: 'Гостевой санузел'
			},
			{
				file: '5880.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5879.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5884.jpg',
				room: 'Ванная комната'
			},
			{
				file: '5881.jpg',
				room: 'Детская'
			},
			{
				file: '5882.jpg',
				room: 'Детская'
			},
			{
				file: '5883.jpg',
				room: 'Детская'
			},
			{
				file: '5885.jpg',
				room: 'Детская'
			},
			{
				file: '5886.jpg',
				room: 'Рабочее место'
			},
			{
				file: '5887.jpg',
				room: 'Коридор'
			},
			{
				file: '5888.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '5889.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '5890.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '5891.jpg',
				room: 'Гостевая спальня'
			},
			{
				file: '5892.jpg',
				room: 'Спальня'
			},
			{
				file: '5893.jpg',
				room: 'Рабочее место'
			},
			{
				file: '5894.jpg',
				room: 'Детская'
			},
			{
				file: '5895.jpg',
				room: 'Прихожая'
			}
		],
		'Основное видео': '',
		'Другие видео': {}
	}
];
